[
 {
  "start": 0.0,
  "end": 7.0,
  "text": "Hei, du hører på Lærerens time, en podcast fra elevkanalen.",
  "who": 0
 },
 {
  "start": 7.59,
  "end": 13.323333333333334,
  "text": "Jeg heter Tonje Steinsland, og rett overfor meg her sitter psykolog Hedvig Montgomery.",
  "who": 0,
  "matched": true
 },
 {
  "start": 15.65,
  "end": 19.916666666666668,
  "text": "Vi har snakket om flere store temaer så langt i denne podcasten.",
  "who": 0,
  "matched": true
 },
 {
  "start": 20.0,
  "end": 26.0,
  "text": "Det har handlet mye om lærernes rolle når elevene kaster seg inn i ulike problemer og kriser.",
  "who": 0
 },
 {
  "start": 26.0,
  "end": 31.0,
  "text": "Ja, enten det har handlet om verden rundt familien eller ting som skjer i klasserommet.",
  "who": 0
 },
 {
  "start": 31.0,
  "end": 38.0,
  "text": "Men i dag skal vi snakke om noe tilsynelatende, tilforlatelig og ganske vanlig.",
  "who": 0
 },
 {
  "start": 38.0,
  "end": 43.0,
  "text": "Det skal handle om kjedsomhet. Elever som kjeder seg.",
  "who": 0
 },
 {
  "start": 43.68,
  "end": 46.74666666666667,
  "text": "Hva tenker du, er det et lite tema i gåsøyene?",
  "who": 0,
  "matched": true
 },
 {
  "start": 48.0,
  "end": 52.0,
  "text": "Kjedsomhet må jo være et av de største filosofiske temaene vi har.",
  "who": 1
 },
 {
  "start": 52.0,
  "end": 61.0,
  "text": "Fordi det er så grunnleggende for menneskesyken at vi både har gått over å kjede oss, trenger å kjede oss,",
  "who": 1
 },
 {
  "start": 61.0,
  "end": 65.0,
  "text": "og også kan bli veldig urolige av kjedsomhet.",
  "who": 1
 },
 {
  "start": 65.0,
  "end": 70.0,
  "text": "Kjedsomhet og langsomhet, vi lever i en tid hvor det nesten ikke er plass for det,",
  "who": 1
 },
 {
  "start": 70.0,
  "end": 74.0,
  "text": "og hvor barna blir peppra med inntrykk hele tiden.",
  "who": 1
 },
 {
  "start": 74.0,
  "end": 79.0,
  "text": "Hvor blir det av kjedsomheten? Er det bra eller dårlig? Hva er den uttrykk for?",
  "who": 1
 },
 {
  "start": 79.0,
  "end": 83.0,
  "text": "Det er ikke et lite tema, det er så stort, så jeg lurer på hvordan vi skal rekke over det.",
  "who": 1
 },
 {
  "start": 83.0,
  "end": 90.0,
  "text": "Vi har jo alle sammen opplevd det. Vi har sittet i klasseromm og bare lengtet ut.",
  "who": 0
 },
 {
  "start": 90.0,
  "end": 94.0,
  "text": "Tankene suser av gårde, stemmen fra kateteret feider ned,",
  "who": 0
 },
 {
  "start": 94.0,
  "end": 98.0,
  "text": "hodet fylles av helt andre bilder, kanskje dagdrømmer,",
  "who": 0
 },
 {
  "start": 98.0,
  "end": 106.0,
  "text": "og det er bare helt umulig å fokusere, og langt mindre huske og lagre det som blir sagt.",
  "who": 0
 },
 {
  "start": 106.41,
  "end": 110.21,
  "text": "Hva er det egentlig som skjer i nøtta? Hva er kjedsomhet?",
  "who": 0,
  "matched": true
 },
 {
  "start": 110.0,
  "end": 118.0,
  "text": "Kjedsomhet er et interessant fenomen, og vi vet egentlig ganske lite om det rent biologisk,",
  "who": 1
 },
 {
  "start": 118.0,
  "end": 127.0,
  "text": "men det det ser ut til å være, det er at når verden der ute oppfattes som mindre viktig,",
  "who": 1
 },
 {
  "start": 127.14,
  "end": 130.47333333333333,
  "text": "så fylles det tommerommet av noen ting inni hodet.",
  "who": 1,
  "matched": true
 },
 {
  "start": 131.0,
  "end": 137.0,
  "text": "Så hodet produserer det som trengs for å holde deg gående, når det der ute ikke gjør det.",
  "who": 1
 },
 {
  "start": 137.0,
  "end": 142.0,
  "text": "Det er på mange måter kjedsomheten. Kjedsomheten er en glipp i livet,",
  "who": 1
 },
 {
  "start": 142.5,
  "end": 147.5,
  "text": "mellom å gjøre ting du vil gjøre selv, og at du er engasjert i det der ute.",
  "who": 1,
  "matched": true
 },
 {
  "start": 147.75,
  "end": 151.75,
  "text": "Det er på en måte hodet som tar over, uten at man er seg selv helt bevisst.",
  "who": 0,
  "matched": true
 },
 {
  "start": 151.0,
  "end": 157.0,
  "text": "Noen ganger så merker vi det jo, og noen ganger så vet du at det er forbigående.",
  "who": 1
 },
 {
  "start": 157.0,
  "end": 162.0,
  "text": "For eksempel, jeg kjeder meg når jeg sitter og venter på tannlege timen min,",
  "who": 1
 },
 {
  "start": 162.0,
  "end": 166.0,
  "text": "men du vet jo at det er forbigående før det siden så kommer tannleggen ut.",
  "who": 1
 },
 {
  "start": 166.0,
  "end": 170.0,
  "text": "Men tiden går så langsomt når du venter på noe du gruer deg til.",
  "who": 1
 },
 {
  "start": 170.0,
  "end": 174.0,
  "text": "Det er også interessant for kjedsommet henger sammen med tidsoppfattningen.",
  "who": 1
 },
 {
  "start": 175.34,
  "end": 180.34000000000003,
  "text": "Ja, men så husker jeg da han gutten på nabopulten ved siden av meg i klasserommet da,",
  "who": 0,
  "matched": true
 },
 {
  "start": 180.34000000000003,
  "end": 184.34000000000003,
  "text": "når jeg satt og glodde ut og dagdrømte. Han var jo helt i hundre.",
  "who": 0
 },
 {
  "start": 184.34000000000003,
  "end": 188.34000000000003,
  "text": "Han var åpenbart oppslukt av disse temaene i disse timene hvor jeg kjedet meg,",
  "who": 0
 },
 {
  "start": 188.34000000000003,
  "end": 191.34000000000003,
  "text": "så hvorfor er vi så forskjellige på det?",
  "who": 1
 },
 {
  "start": 190.0,
  "end": 195.0,
  "text": "Det er altså et godt spørsmål. For det første så tror jeg det har noe med indre klokke å gjøre.",
  "who": 1
 },
 {
  "start": 195.0,
  "end": 201.0,
  "text": "Noen har en hurtigere indre klokke og har mer behov å stimulere enn andre.",
  "who": 1
 },
 {
  "start": 201.0,
  "end": 209.0,
  "text": "Det har ettersett med noe du bare er født med. Det har også med hva du skjønner å gjøre.",
  "who": 1
 },
 {
  "start": 209.0,
  "end": 215.0,
  "text": "Om det du ser i rommet er noe som fanger deg, eller om det er noe du kan så godt at det ikke fanger deg.",
  "who": 1
 },
 {
  "start": 215.64,
  "end": 219.64,
  "text": "Det kan både være uttrykk for at det er for lett og for vanskelig.",
  "who": 1,
  "matched": true
 },
 {
  "start": 219.0,
  "end": 221.0,
  "text": "Ja, det er sammensatt da.",
  "who": 0
 },
 {
  "start": 221.0,
  "end": 229.0,
  "text": "Det er sammensatt, og så er jo kjedsommet også et uttrykk for hvor forskjellige ting vi blir engasjert av.",
  "who": 1
 },
 {
  "start": 230.09,
  "end": 232.09,
  "text": "Ja, jeg skjønner hva du mener.",
  "who": 0,
  "matched": true
 },
 {
  "start": 233.0,
  "end": 236.0,
  "text": "Men det jeg ikke reflekterte over da jeg gikk på skolen,",
  "who": 0
 },
 {
  "start": 236.0,
  "end": 243.0,
  "text": "det var at de fagene jeg elsket, det var jo ofte de fagene der læreren elsket faget sitt.",
  "who": 0
 },
 {
  "start": 243.0,
  "end": 246.0,
  "text": "Det har jeg ikke tenkt over før siden.",
  "who": 0
 },
 {
  "start": 246.0,
  "end": 253.0,
  "text": "Jeg tenker at det kanskje ikke kom fra meg, den interessen for de fagene, at det var noe som smittet over.",
  "who": 0
 },
 {
  "start": 253.0,
  "end": 260.0,
  "text": "Det var på en måte læreren som signaliserte at dette er spennende, det er viktig, det er magisk og mysteriøst og vedunderlig.",
  "who": 0
 },
 {
  "start": 260.0,
  "end": 269.0,
  "text": "Og så syntes jeg på en måte det samme å bli sugt inn i det, litt sånn uavhengig av hva jeg hadde talent eller interesse for.",
  "who": 0
 },
 {
  "start": 269.46,
  "end": 272.7933333333333,
  "text": "Er det en ting vi vet, så er det at det betyr noe.",
  "who": 1,
  "matched": true
 },
 {
  "start": 273.0,
  "end": 279.0,
  "text": "For det handler jo om, er inntrykket der ute sterkt nok til at det ikke lager det tommerommet inni deg?",
  "who": 1
 },
 {
  "start": 279.75,
  "end": 283.4166666666667,
  "text": "Og det der å brenne for biologi eller brenne for norsk,",
  "who": 1,
  "matched": true
 },
 {
  "start": 284.0,
  "end": 292.0,
  "text": "å ha noe som du vil fortelle som blir så sterkt at barna bare blir revet inn i det, og også være så dyktig at du treffer barna akkurat der det er.",
  "who": 1
 },
 {
  "start": 292.0,
  "end": 298.0,
  "text": "Det er på mange måter lærer drømmen, det er jo de lærere vi lager film om.",
  "who": 1
 },
 {
  "start": 298.0,
  "end": 304.0,
  "text": "Og så kan det skje noen ganger, men ikke hele tiden.",
  "who": 1
 },
 {
  "start": 304.0,
  "end": 313.0,
  "text": "Vi kommer ikke forbi at i en klasse så vil det sitte noen som oppløper det som helt annerledes.",
  "who": 1
 },
 {
  "start": 313.0,
  "end": 319.0,
  "text": "Enn det akkurat du gjorde. Og den samme læreren fanger sjelden absolutt alle.",
  "who": 1
 },
 {
  "start": 319.0,
  "end": 330.0,
  "text": "Så vi får nok aldri så engasjerende lærere at vi alltid har kvitt kjedsomheten. Det tror jeg ikke.",
  "who": 1
 },
 {
  "start": 330.44,
  "end": 335.1066666666667,
  "text": "Men går det an å si noe generelt om hva er det som skaper engasjement?",
  "who": 0,
  "matched": true
 },
 {
  "start": 336.0,
  "end": 342.0,
  "text": "Det går det an å si. Og du har jo rett i noen ting av det du sier når du beskriver dine lærere.",
  "who": 1
 },
 {
  "start": 342.0,
  "end": 347.0,
  "text": "Vi vet at kunnskap som formidles på en sånn måte at barna kan ta det til seg,",
  "who": 1
 },
 {
  "start": 347.0,
  "end": 355.0,
  "text": "altså kunnskap som gis på en sånn måte at barna kan hekte det på det de allerede kan, det skaper engasjement.",
  "who": 1
 },
 {
  "start": 355.0,
  "end": 363.0,
  "text": "Folk elsker, og det gjelder i alle aldersgrupper, å skjønne nye ting, se nye sammenhenger, få til nye ting.",
  "who": 1
 },
 {
  "start": 363.0,
  "end": 367.0,
  "text": "Det har vært en viktig ting å være klar over når det gjelder læring.",
  "who": 1
 },
 {
  "start": 367.0,
  "end": 372.0,
  "text": "For at det skal bli læring må det kobles til noe som man allerede kan.",
  "who": 1
 },
 {
  "start": 372.0,
  "end": 375.0,
  "text": "Du skjønner noen ting fra den kjernen du har av kunnskap.",
  "who": 1
 },
 {
  "start": 375.0,
  "end": 379.0,
  "text": "Du kan ikke skjønne ting som er satellitter av kunnskap som du aldri har hørt om før.",
  "who": 1
 },
 {
  "start": 379.0,
  "end": 386.0,
  "text": "Helt nye ting fører ikke til læring. Det er når det er noen ting som bygger på det du allerede kan.",
  "who": 1
 },
 {
  "start": 386.0,
  "end": 395.0,
  "text": "Så skritt for skritt er det å bygge en større kjerne av kunnskap, gjøre at du føler deg smartere, gjøre at du blir engasjert.",
  "who": 1
 },
 {
  "start": 395.0,
  "end": 399.0,
  "text": "Det er mye god pedagogikk som handler om dette.",
  "who": 1
 },
 {
  "start": 399.0,
  "end": 406.0,
  "text": "Hvordan lager du den stigen som gjør at barna ut ifra det de kan, med det de sitter av kunnskap, får den der",
  "who": 1
 },
 {
  "start": 406.0,
  "end": 410.0,
  "text": "å skjønne at du kjenner at hjernen vokser litt?",
  "who": 1
 },
 {
  "start": 410.49,
  "end": 412.42333333333335,
  "text": "Klart, det lager engasjement.",
  "who": 1,
  "matched": true
 },
 {
  "start": 412.42333333333335,
  "end": 421.4233333333334,
  "text": "Så vet vi også at det smitter at du selv er ekte opptatt av noe, at du brenner for noe, at du virkelig bryr deg.",
  "who": 1
 },
 {
  "start": 421.4233333333334,
  "end": 432.4233333333334,
  "text": "Og det er ikke så rart, det kan jo være i fristen å snu bunken og gjøre det samme som du gjorde forrige gang du hadde en tredje klasse eller forrige gang du hadde en åtte klasse.",
  "who": 1
 },
 {
  "start": 432.4233333333334,
  "end": 440.4233333333334,
  "text": "Og når du kommer da og blir litt tross alt halvforberedt og ikke har opparbeidet ditt eget engasjement,",
  "who": 1
 },
 {
  "start": 440.67,
  "end": 444.67,
  "text": "så er det vanskelig å gi det engasjementet videre til barna.",
  "who": 1,
  "matched": true
 },
 {
  "start": 445.0,
  "end": 450.0,
  "text": "Så de der forberedelsene som lærere har mye av, de betyr virkelig noe.",
  "who": 1
 },
 {
  "start": 450.0,
  "end": 456.0,
  "text": "For det en lærerforberedelse handler om er jo dels å finne den stigen for akkurat denne klassen,",
  "who": 1
 },
 {
  "start": 456.0,
  "end": 459.0,
  "text": "hva er det denne klassen sitter med som vi kan hekte videre på,",
  "who": 1
 },
 {
  "start": 459.0,
  "end": 464.0,
  "text": "men det andre det er, hva er nytt, hva er det jeg ikke har tenkt på før, hva kan jeg gjøre annerledes?",
  "who": 1
 },
 {
  "start": 465.66,
  "end": 472.1933333333334,
  "text": "Læreryke er jo først morsomt når du tillater deg selv å vokse og ikke bare jobbe med barnas vekst.",
  "who": 1,
  "matched": true
 },
 {
  "start": 472.0,
  "end": 482.0,
  "text": "Ja, det du sier der med at vi forstår og engasjerer oss ut fra at vi hekter det på når vi allerede kan,",
  "who": 0
 },
 {
  "start": 482.0,
  "end": 489.0,
  "text": "mener du at det er nærmest sånn vi er skapt? Er vi programmert til å hekte oss på?",
  "who": 0
 },
 {
  "start": 489.0,
  "end": 494.0,
  "text": "Det er rett og slett så enkelt at det læring er, er nye forbindelser mellom hjerneceller.",
  "who": 1
 },
 {
  "start": 494.0,
  "end": 502.0,
  "text": "Og vi er slik at de cellene som fyrer samtidig, altså som oppdager ting samtidig og dermed fungerer samtidig,",
  "who": 1
 },
 {
  "start": 502.0,
  "end": 508.0,
  "text": "de begynner å koble seg sammen. Men det må være noen ting der som altså fyrer fra før.",
  "who": 1
 },
 {
  "start": 508.0,
  "end": 515.0,
  "text": "Så det er ikke bare at vi er programmert sånn, det er sånn hjernen vår er konstruert,",
  "who": 1
 },
 {
  "start": 515.0,
  "end": 523.0,
  "text": "at det å gjøre større, det å koble sammen, det å få opplevelser til å skje samtidig,",
  "who": 1
 },
 {
  "start": 523.0,
  "end": 527.0,
  "text": "er det som gjør at det sitter. Og så vet vi også, det er også ganske interessant,",
  "who": 1
 },
 {
  "start": 527.0,
  "end": 535.0,
  "text": "at barn er i sin natur lettere slik at de trigges av flere forskjellige sanser.",
  "who": 1
 },
 {
  "start": 535.0,
  "end": 544.0,
  "text": "Sånn at de bruker lettere hendene sammen med at de tenker på ting, de bruker lettere smak sammen med ting de husker.",
  "who": 1
 },
 {
  "start": 544.0,
  "end": 551.0,
  "text": "Så det fører også til at læring sitter bedre når du får inn flere følelser og flere modus i en læringssituasjon.",
  "who": 1
 },
 {
  "start": 551.0,
  "end": 560.0,
  "text": "Så læring er et så spennende fagfelt, og for barn også fordi de har så unge hjerner,",
  "who": 1
 },
 {
  "start": 560.0,
  "end": 564.0,
  "text": "plastiske hjerner som det vil si, det vil si at de faktisk lettere endrer seg.",
  "who": 1
 },
 {
  "start": 564.0,
  "end": 570.0,
  "text": "De kan lære i hele livet, men barn lærer lettere i hvert fall opp til pubertet.",
  "who": 1
 },
 {
  "start": 570.0,
  "end": 574.0,
  "text": "Og så er det noen perioder hvor de er som åpne vinduer, for eksempel 11åringen,",
  "who": 1
 },
 {
  "start": 574.0,
  "end": 579.0,
  "text": "lærer mye lettere enn det de gjør både før og etter på vanligvis.",
  "who": 1
 },
 {
  "start": 579.0,
  "end": 586.0,
  "text": "Så vi har noen sånne ting med hjernen som gjør at det lettere går inn og at det lettere sitter.",
  "who": 1
 },
 {
  "start": 586.0,
  "end": 593.0,
  "text": "Og så ser vi at det skjer noen ting vanskelig på ungdomsskolen som også gjør at kjedsomheten øker.",
  "who": 1
 },
 {
  "start": 593.0,
  "end": 598.0,
  "text": "Nemlig at denne utviklingen stopper opp, det er vanskelig å danne forbindelser,",
  "who": 1
 },
 {
  "start": 598.0,
  "end": 602.0,
  "text": "og ikke bare det, hjernen er opptatt av å pleie de forbindelsene som brukes,",
  "who": 1
 },
 {
  "start": 602.0,
  "end": 607.0,
  "text": "sånn at det å repetere det å få det til å sitte, er mer i ungdomsskolefasen",
  "who": 1
 },
 {
  "start": 607.0,
  "end": 613.0,
  "text": "ellers viktig for å virkelig befeste det, men det gjør at ungdommen ofte føler seg dumme selv.",
  "who": 1
 },
 {
  "start": 613.0,
  "end": 619.0,
  "text": "For ting de kunne veldig, veldig godt som 12åringer, kan de plutselig streve med som 13åringer.",
  "who": 1
 },
 {
  "start": 619.0,
  "end": 624.0,
  "text": "De kan streve med den samme gangetabellen, de kan streve med å spille den samme skala,",
  "who": 1
 },
 {
  "start": 624.0,
  "end": 630.0,
  "text": "de kan streve med å huske ting som de selv vet at de kunne for bare et år siden,",
  "who": 1
 },
 {
  "start": 630.05,
  "end": 633.5166666666667,
  "text": "og da er det lett å vike unna alt sammen, unngå det.",
  "who": 1,
  "matched": true
 },
 {
  "start": 635.0,
  "end": 640.0,
  "text": "Da er ungdomsskolelærernes kunnskap om nettopp barnas utvikling så viktig,",
  "who": 1
 },
 {
  "start": 640.0,
  "end": 645.0,
  "text": "forklare du da å si, jeg vet, dette satt i fjor, det ligger da fortsatt, det bare gjemmer seg,",
  "who": 1
 },
 {
  "start": 645.0,
  "end": 652.0,
  "text": "vi finner det frem igjen, ikke gi seg, men vise det igjen og igjen, det får læringen til å sitte.",
  "who": 1
 },
 {
  "start": 652.0,
  "end": 659.0,
  "text": "Men det forklare jo litt da, hvorfor det kan være så lett å kjede seg nettopp på ungdomsskolen.",
  "who": 1
 },
 {
  "start": 659.0,
  "end": 667.0,
  "text": "Jeg husker det motsatte av kjedsomhet, den der følelsen av å, ja, faktisk miste følelsen av tid da, ikke sant?",
  "who": 0
 },
 {
  "start": 667.0,
  "end": 671.0,
  "text": "Å glemme seg selv, å bare forsvinne inn i noe.",
  "who": 0
 },
 {
  "start": 671.0,
  "end": 677.0,
  "text": "Også for meg, og det er sånn det er fortsatt, så er det da forbundet med den største lykken, egentlig,",
  "who": 0
 },
 {
  "start": 677.0,
  "end": 684.0,
  "text": "å bare, ja, en slags flyt hvor du bare er i noe annet enn deg selv.",
  "who": 0
 },
 {
  "start": 684.0,
  "end": 690.0,
  "text": "Men en forutsetning for at jeg skal ha det sånn, er at jeg ikke blir forstyrret.",
  "who": 0
 },
 {
  "start": 690.51,
  "end": 697.51,
  "text": "Og det er ganske interessant, flow, som det jo faktisk heter, handler jo nettopp om det at du nesten blir,",
  "who": 1,
  "matched": true
 },
 {
  "start": 697.51,
  "end": 702.51,
  "text": "at du får satt i gang en motor som gjør at allting annet blir uvessentlig.",
  "who": 1
 },
 {
  "start": 702.51,
  "end": 712.51,
  "text": "Og hva som setter i gang denne flyten, denne selvgenererende aktiviteten, handler for det første om at du må oppleve den",
  "who": 1
 },
 {
  "start": 712.51,
  "end": 716.51,
  "text": "som noe som du styrer, altså du har en viss kontroll over den.",
  "who": 1
 },
 {
  "start": 716.51,
  "end": 719.51,
  "text": "Du kan ikke instrueres til flytt.",
  "who": 1
 },
 {
  "start": 719.51,
  "end": 726.51,
  "text": "Det forutsetter at det er noe som du opplever nettopp gjør at du får denne følelsen av at det vokser,",
  "who": 1
 },
 {
  "start": 726.51,
  "end": 730.51,
  "text": "at det blir større, at det er som å hekkele.",
  "who": 0
 },
 {
  "start": 730.0,
  "end": 733.0,
  "text": "Ja, jeg skjønner, jeg skjønner bildet, ja.",
  "who": 0
 },
 {
  "start": 733.0,
  "end": 739.0,
  "text": "Da kan du også gå inn i den der at allting annet blir uvessentlig, og du blir irritert når du blir stoppet opp.",
  "who": 1
 },
 {
  "start": 739.0,
  "end": 747.0,
  "text": "Og så forutsetter det en ting til, og det er at det nettopp ikke er så mye støy rundt det, at du blir forstyrret hele tiden.",
  "who": 1
 },
 {
  "start": 747.0,
  "end": 760.0,
  "text": "Så det å lage rom for at unge kan gå inn i denne flyten, det er, og alle får den ikke av det samme eller på samme tid.",
  "who": 1
 },
 {
  "start": 760.0,
  "end": 766.0,
  "text": "Så i en klasse så vil du jo sitte med noen som virkelig går inn i dette og elsker det og vil fortsette og fortsette og fortsette.",
  "who": 1
 },
 {
  "start": 766.0,
  "end": 770.0,
  "text": "Til du har noen som sitter og kaster viskelærklomper og kjeder seg.",
  "who": 1
 },
 {
  "start": 770.0,
  "end": 773.0,
  "text": "Du har jo ikke alle sammen på samme sted samtidig.",
  "who": 1
 },
 {
  "start": 773.0,
  "end": 776.0,
  "text": "Hva skal læreren gjøre da? Hva tenker du?",
  "who": 0
 },
 {
  "start": 776.0,
  "end": 784.0,
  "text": "Det er jo en enorm utfordring å ha disse ulike tilstandene, håpe å si samlet i samme rom, og skal løse samme oppgave.",
  "who": 0
 },
 {
  "start": 784.43,
  "end": 793.3633333333332,
  "text": "Jeg tenker at det handler noen ting dels om forståelse av hver enkelt elev, og så handler det noen ting om situasjonen i klasserommet.",
  "who": 1,
  "matched": true
 },
 {
  "start": 793.3633333333332,
  "end": 802.3633333333332,
  "text": "Så det ene er at hvis vi tar enkelteleven først, hvis det er en elev som kjeder seg mye, og du merker det,",
  "who": 1
 },
 {
  "start": 802.3633333333332,
  "end": 811.3633333333332,
  "text": "hodet sklir unna, mange fyller også kjedsommet med å bli vanskelige, de reiser seg opp, de går rundt, de gjør fysiske ting,",
  "who": 1
 },
 {
  "start": 811.3633333333332,
  "end": 815.3633333333332,
  "text": "og barn gjør oftere det når ting er kjedelig, så gjør de oftere fysiske ting.",
  "who": 1
 },
 {
  "start": 815.3633333333332,
  "end": 824.3633333333332,
  "text": "De setter seg under pulten eller gjør noe med kroppen for å fylle ubehaget, fordi det er ubehagelig for dem med denne stillstanden.",
  "who": 1
 },
 {
  "start": 824.3633333333332,
  "end": 831.3633333333332,
  "text": "Hvis du har en elev som er sånn, så er det først å tenke på hva er det for noe som gjør at jeg ikke klarer å fange oppmerksomheten.",
  "who": 1
 },
 {
  "start": 831.3633333333332,
  "end": 839.3633333333332,
  "text": "Fordi den vanligste fella å gå i, det er å begynne å korrigere. Ikke gå rundt. Sitt rolig.",
  "who": 1
 },
 {
  "start": 839.3633333333332,
  "end": 840.8299999999998,
  "text": "Har du glemt, husk på.",
  "who": 1,
  "matched": true
 },
 {
  "start": 841.0,
  "end": 849.0,
  "text": "Og så kommer det sånne mikrokorreksjoner. De barna som opplever mye av det, går nesten til slutt.",
  "who": 1
 },
 {
  "start": 849.0,
  "end": 857.0,
  "text": "De skjønner ikke hva de skal bruke det til, fordi de sitter med en aktivitet de ikke har kontroll på selv.",
  "who": 1
 },
 {
  "start": 857.0,
  "end": 863.0,
  "text": "Så det ene er, stopp deg fra mikrokorreksjonene. Det hjelper ikke for den eleven.",
  "who": 1
 },
 {
  "start": 863.0,
  "end": 868.0,
  "text": "Og det andre er, hva kan det handle om? Og da har vi dette her med læringsvinduet.",
  "who": 1
 },
 {
  "start": 868.0,
  "end": 874.0,
  "text": "Er dette noen ting jeg formidler nå, som dette barnet kan koble noen ting nytt til?",
  "who": 1
 },
 {
  "start": 874.0,
  "end": 880.0,
  "text": "Og når jeg sier det, koble noen ting nytt til, så er det to ting som kan gå galt.",
  "who": 1
 },
 {
  "start": 880.0,
  "end": 886.0,
  "text": "Enten er det så enkelt at det allerede ligger inn i kjernen. Da blir det kjedelig.",
  "who": 1
 },
 {
  "start": 886.0,
  "end": 893.0,
  "text": "Eller så er det alt for vanskelig. Det er ikke noen ting å koble til som gir mening for meg.",
  "who": 1
 },
 {
  "start": 893.0,
  "end": 898.0,
  "text": "Da blir det også kjedelig. Så både for lett og for vanskelig lager kjedsomhet.",
  "who": 1
 },
 {
  "start": 898.0,
  "end": 906.0,
  "text": "Og du vil jo møte de to tingene ganske forskjellig. Er det for vanskelig, så må du jo se hva det er for noe det handler om.",
  "who": 1
 },
 {
  "start": 906.0,
  "end": 910.0,
  "text": "Er det en læringsvanske her? Er det noen ting som vi vet ikke om, men dette barnet har gått glippet før?",
  "who": 1
 },
 {
  "start": 910.0,
  "end": 920.0,
  "text": "Hvordan skal vi få inn det hullet? Mens er det for lett, så er det hva kan vi gi som gjør at du ser hvordan dette skal brukes fremover.",
  "who": 1
 },
 {
  "start": 920.0,
  "end": 925.0,
  "text": "Så på individnivå er det der du ligger og slurer. Hva er det denne kjedsomheten handler om?",
  "who": 1
 },
 {
  "start": 925.0,
  "end": 934.0,
  "text": "Eller er det rett og slett et barn som har for mye inne i hodet sitt, sånn at også jeg blir støy fordi det skjer for mye i dette barnets liv.",
  "who": 1
 },
 {
  "start": 934.0,
  "end": 945.0,
  "text": "Det kan også være, av og til er det nesten noen barn som blir overaktivert, trenger å lage seg kjedsomhetshull for å overleve.",
  "who": 1
 },
 {
  "start": 945.0,
  "end": 951.0,
  "text": "Og tenk på det selv. Du lager sikkert også dine kjedsomhetshull som du ikke helt tenker på.",
  "who": 1
 },
 {
  "start": 951.27,
  "end": 958.27,
  "text": "Du lager dem kanskje på slutten av dagen når alle i familien har gått og lagt seg, eller du lager dem når du er ute og går tur med hundene dine,",
  "who": 1,
  "matched": true
 },
 {
  "start": 958.27,
  "end": 963.27,
  "text": "så lager du en sånn rom for din kjedsomhet hvor hodet får lov til å gå på denne omgangen.",
  "who": 1
 },
 {
  "start": 963.27,
  "end": 972.27,
  "text": "En del barn har aldri kjedsomhetshull fordi de styrer ikke sitt eget liv. Det kan være for fullt.",
  "who": 1
 },
 {
  "start": 972.3,
  "end": 979.8333333333333,
  "text": "Og vi har fått en ekstra utfordring nå, nemlig at barna som styrer livet sitt selv kanskje putter inn med gaming,",
  "who": 1,
  "matched": true
 },
 {
  "start": 980.0,
  "end": 985.0,
  "text": "og sosiale medier og data, sånn at de fyller hvert eneste minutt med input.",
  "who": 1
 },
 {
  "start": 985.0,
  "end": 993.0,
  "text": "Da er det eneste stedet vi har å ha den der hjernen på tomgangsfølelsen og faktisk i timen.",
  "who": 1
 },
 {
  "start": 993.0,
  "end": 997.0,
  "text": "Ja, nettopp. Og da må det jo nesten få lov til å ha det hullet.",
  "who": 0
 },
 {
  "start": 997.35,
  "end": 1004.3499999999999,
  "text": "Det er i hvert fall en forutsetning, for det er interessant. Hjernen vår er laget for å brukes på forskjellige gir gjennom et døgn.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1004.3499999999999,
  "end": 1009.3499999999999,
  "text": "Og hvis ikke det får lov til å gå gjennom det, det er som søvn og hvile er en del av.",
  "who": 1
 },
 {
  "start": 1009.3499999999999,
  "end": 1018.3499999999999,
  "text": "Hvis det blir for lite av det som gjør at hjernen får gå ned i hvilemodus, så får den heller ikke normale utvikling.",
  "who": 1
 },
 {
  "start": 1018.3499999999999,
  "end": 1023.3499999999999,
  "text": "Ganske vilt å tenke på. Og det er derfor dette er med døgnrytme betyr noe.",
  "who": 1
 },
 {
  "start": 1023.3499999999999,
  "end": 1028.35,
  "text": "Det er derfor dette er å lære barn at av og til er vi skrudd på, og av og til slapper vi av.",
  "who": 1
 },
 {
  "start": 1028.35,
  "end": 1034.35,
  "text": "Disse tingene gir mening fordi hjernen trenger det, ikke fordi det er et moralsk spørsmål.",
  "who": 1
 },
 {
  "start": 1034.35,
  "end": 1044.35,
  "text": "Så det er et stort felt. Og for hvert enkelt barn så er det litt grann å finne ut av hva er det for noe som skjer nå.",
  "who": 1
 },
 {
  "start": 1044.35,
  "end": 1051.35,
  "text": "I klassereomsammenheng så er det mye mye vanskeligere.",
  "who": 1
 },
 {
  "start": 1051.91,
  "end": 1058.2433333333333,
  "text": "Fordi de barna som setter seg under pulten og lager støy kan forstyrre de som sitter og jobber.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1058.0,
  "end": 1062.0,
  "text": "Hvor mye skal læreren tilpasse seg dem som bråker mest?",
  "who": 0
 },
 {
  "start": 1062.0,
  "end": 1070.0,
  "text": "Jeg tror vel det dels handler om en helt første ting, og det er å fjerne støy i klasserommet visuelt.",
  "who": 1
 },
 {
  "start": 1070.0,
  "end": 1074.0,
  "text": "Det er ikke så mye de ser på og henger seg oppi hele tiden.",
  "who": 1
 },
 {
  "start": 1074.0,
  "end": 1079.0,
  "text": "Mindre distraksjon inni klasserommet er en av de tingene vi vet fra forskningen er effektivt.",
  "who": 1
 },
 {
  "start": 1079.94,
  "end": 1081.94,
  "text": "Hva slags ting tenker du på da?",
  "who": 1,
  "matched": true
 },
 {
  "start": 1081.94,
  "end": 1085.94,
  "text": "Det er til og med sånne plakater eller ting barna har laget.",
  "who": 1
 },
 {
  "start": 1085.94,
  "end": 1092.94,
  "text": "Barn og voksne lærer bedre når det ikke er for mye annet å se på som ikke har med det de lærer akkurat nå.",
  "who": 1
 },
 {
  "start": 1092.94,
  "end": 1104.94,
  "text": "Så egentlig bør klassereommet være sånn en hvit overflate som det så henger opp det vi jobber med akkurat nå i, og ingenting annet.",
  "who": 1
 },
 {
  "start": 1104.94,
  "end": 1114.94,
  "text": "Så hver time skal egentlig begynne blankt, og vi skulle ideelt sett hatt de gamle femtiotalsplakatene som vi hanger opp med akkurat det vi jobber med nå,",
  "who": 1
 },
 {
  "start": 1114.94,
  "end": 1121.94,
  "text": "for å få opp connection, forbindelser til det tema vi har nå.",
  "who": 1
 },
 {
  "start": 1121.94,
  "end": 1129.94,
  "text": "Så det ene er rydd. Ryddige overflater er bedre for lærende gjerner.",
  "who": 1
 },
 {
  "start": 1129.94,
  "end": 1140.94,
  "text": "Det samme med rett og slett støy. Ligg deg til en stil og se over at det ikke er for mye sånn,",
  "who": 1
 },
 {
  "start": 1140.94,
  "end": 1147.94,
  "text": "at det nesten ikke oppmuntres den der voldsomme støyingen, men at den tas ut i pausene.",
  "who": 1
 },
 {
  "start": 1147.94,
  "end": 1150.9399999999998,
  "text": "Det betyr også at barna må få lov til å støy noe sted.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1150.9399999999998,
  "end": 1156.9399999999996,
  "text": "Men å lære den forskjellen på denne støyingen når det er det vi skal gjøre,",
  "who": 1
 },
 {
  "start": 1156.9399999999996,
  "end": 1162.9399999999996,
  "text": "og når vi ikke skal gjøre det, fordi da er det noen som sitter og jobber kjempegodt, de skal få lov til det.",
  "who": 1
 },
 {
  "start": 1162.9399999999996,
  "end": 1165.9399999999996,
  "text": "Og det kan man til og med snakke om.",
  "who": 1
 },
 {
  "start": 1165.9399999999996,
  "end": 1171.9399999999996,
  "text": "Vi som er i den flyten skal få lov til å være der, det har vi som fellesansvar.",
  "who": 1
 },
 {
  "start": 1171.9399999999996,
  "end": 1177.9399999999996,
  "text": "Så dette har noe med denne bevisstheten rundt klassemiljø å gjøre.",
  "who": 1
 },
 {
  "start": 1177.9399999999996,
  "end": 1184.9399999999996,
  "text": "Og så er det noe med de som ikke får det til, hvordan får vi dem til å bli minst muligst generne?",
  "who": 1
 },
 {
  "start": 1184.9399999999996,
  "end": 1188.9399999999996,
  "text": "Og igjen, mikrokorreksjoner fungerer ikke.",
  "who": 1
 },
 {
  "start": 1188.9399999999996,
  "end": 1191.9399999999994,
  "text": "Det er en av de tingene vi vet ikke fungerer.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1191.0,
  "end": 1193.0,
  "text": "Men de må jo få en eller annen type beskjed, må de ikke da?",
  "who": 0
 },
 {
  "start": 1193.0,
  "end": 1197.0,
  "text": "Ikke sant, men kanskje er det bedre at du setter deg ned på huget og ser tittet under pulken og sier,",
  "who": 1
 },
 {
  "start": 1197.0,
  "end": 1200.0,
  "text": "kom, kanskje er det bedre at du sitter bakers hvis du har en sånn dag,",
  "who": 1
 },
 {
  "start": 1200.0,
  "end": 1206.0,
  "text": "og så kan man snakke med barna om det etterpå, når de ikke bobler av kjed som etter hodet.",
  "who": 1
 },
 {
  "start": 1206.13,
  "end": 1210.2633333333335,
  "text": "For å få gjennom en beskjed trengs ganske høy grad av kontakt.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1212.0,
  "end": 1218.0,
  "text": "Og spesielt hvis det du skal ha inn er korreksjon, så krever det mye kontakt.",
  "who": 1
 },
 {
  "start": 1218.0,
  "end": 1222.0,
  "text": "Og det krever at det ikke er en situasjon hvor barnet mister ansikt.",
  "who": 1
 },
 {
  "start": 1222.0,
  "end": 1229.0,
  "text": "For når barnet mister ansikt, og føler at de dummer seg ut eller blir hengt ut, da går ingenting inn.",
  "who": 1
 },
 {
  "start": 1230.35,
  "end": 1235.6166666666666,
  "text": "Så det du sier er at denne eleven som er ufokusert, kjeder seg, støyer, bråker,",
  "who": 0,
  "matched": true
 },
 {
  "start": 1237.0,
  "end": 1243.0,
  "text": "at det er om å opprette en egen kanal med eleven om det temaet på to manns hånd.",
  "who": 0
 },
 {
  "start": 1243.31,
  "end": 1247.0433333333333,
  "text": "Og i situasjonen, få det til å være minst mulig generne.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1247.0433333333333,
  "end": 1252.043333333333,
  "text": "Få det til å gå seg til, og så finner dere en måte å snakke om det etterpå.",
  "who": 1
 },
 {
  "start": 1252.043333333333,
  "end": 1254.043333333333,
  "text": "Også er det også en ting til, og det er viktig å være klar over.",
  "who": 1
 },
 {
  "start": 1254.043333333333,
  "end": 1256.043333333333,
  "text": "Dette er også med modenhet å gjøre.",
  "who": 1
 },
 {
  "start": 1256.37,
  "end": 1261.3033333333333,
  "text": "Det vil være mer uro i yngre klasser enn i eldre klasser. Det må være det.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1262.0,
  "end": 1267.0,
  "text": "Det må også være mer uro i perioder hvor barna går gjennom store transformasjoner.",
  "who": 1
 },
 {
  "start": 1267.0,
  "end": 1269.0,
  "text": "Altså som puberteten?",
  "who": 0
 },
 {
  "start": 1269.0,
  "end": 1280.0,
  "text": "Som puberteten. Fordi det er så sterkt å håndtere den nye hormonbildet og den nye kroppen sin,",
  "who": 1
 },
 {
  "start": 1280.44,
  "end": 1284.04,
  "text": "at den nødvendigvis blir mer uro, også mer fysisk uro.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1284.04,
  "end": 1290.04,
  "text": "Så man må ha et blikk på hvor er det klassen er akkurat nå, og hvor er det elevene min er akkurat nå.",
  "who": 1
 },
 {
  "start": 1290.04,
  "end": 1296.04,
  "text": "Hadde vi hatt bare en til en undervisning, som hadde blitt ganske kjedelig for elevene,",
  "who": 1
 },
 {
  "start": 1296.04,
  "end": 1301.04,
  "text": "for da hadde vi ikke kunne lære av hverandre, så er det klart da kunne vi ha tilpasset hundre prosent,",
  "who": 1
 },
 {
  "start": 1301.04,
  "end": 1305.04,
  "text": "men vi hadde gått glipp av så mye av det fine som skjer i klasserommet.",
  "who": 1
 },
 {
  "start": 1305.04,
  "end": 1310.04,
  "text": "For i klasserommet, i disse vanskelige situasjonene, så lærer barna seg noen ting også.",
  "who": 1
 },
 {
  "start": 1310.04,
  "end": 1314.04,
  "text": "De lærer seg noen ting om å være i en gruppe.",
  "who": 1
 },
 {
  "start": 1314.04,
  "end": 1317.04,
  "text": "De lærer seg noen ting om at man må snakke om den gruppen igjen og igjen.",
  "who": 1
 },
 {
  "start": 1317.04,
  "end": 1319.04,
  "text": "Hvordan skal vi egentlig ha det?",
  "who": 1
 },
 {
  "start": 1319.04,
  "end": 1323.04,
  "text": "De lærer seg noen ting om å se hverandre med respekt.",
  "who": 1
 },
 {
  "start": 1323.04,
  "end": 1327.04,
  "text": "Også se på dem som ikke får det til med respekt.",
  "who": 1
 },
 {
  "start": 1327.04,
  "end": 1329.04,
  "text": "Akkurat dette.",
  "who": 1
 },
 {
  "start": 1329.04,
  "end": 1331.04,
  "text": "For han får til andre ting.",
  "who": 1
 },
 {
  "start": 1331.04,
  "end": 1336.6399999999999,
  "text": "Språkbruken vi bruker til barna, tar de med seg og kan bruke på sine egne partnerer,",
  "who": 1,
  "matched": true
 },
 {
  "start": 1337.0,
  "end": 1341.0,
  "text": "og sine egne barn, og sine egne arbeidsmiljøer senere.",
  "who": 1
 },
 {
  "start": 1341.0,
  "end": 1345.0,
  "text": "Det er derfor denne språklig bevisstheten oss lærere er så viktig.",
  "who": 1
 },
 {
  "start": 1347.76,
  "end": 1350.4266666666667,
  "text": "Du har et uttrykk som er litt vanskelig.",
  "who": 0,
  "matched": true
 },
 {
  "start": 1350.4266666666667,
  "end": 1352.8933333333337,
  "text": "Du snakker om langsomheten som språk.",
  "who": 0,
  "matched": true
 },
 {
  "start": 1353.0,
  "end": 1356.0,
  "text": "Hva mener du med det?",
  "who": 0
 },
 {
  "start": 1356.0,
  "end": 1363.0,
  "text": "Med det mener jeg at vi lever i en tid som går ganske fort,",
  "who": 1
 },
 {
  "start": 1363.56,
  "end": 1370.2933333333333,
  "text": "mens vi har konstruert for å tenke våre beste tanker og gjøre våre beste handlinger når vi går sakte.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1370.0,
  "end": 1376.0,
  "text": "Akkurat. Så opp mot det vi snakker om nå som er kjedsomhet,",
  "who": 0
 },
 {
  "start": 1376.0,
  "end": 1381.0,
  "text": "så sier du at vi er konstruert for å tenke våre beste tanker når vi går sakte.",
  "who": 0
 },
 {
  "start": 1381.0,
  "end": 1384.0,
  "text": "Det er som en grenseland mot kjedsomhet, holdt jeg på å si.",
  "who": 1
 },
 {
  "start": 1384.8,
  "end": 1386.4666666666667,
  "text": "Det er nettopp det vi er.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1386.4666666666667,
  "end": 1390.4666666666667,
  "text": "Og det er så fascinerende, fordi når du ikke har lært deg å bruke det langsomme språket,",
  "who": 1
 },
 {
  "start": 1390.4666666666667,
  "end": 1392.4666666666667,
  "text": "så virker det nesten truende.",
  "who": 1
 },
 {
  "start": 1392.75,
  "end": 1396.75,
  "text": "For det kommer jo nye tanker, ikke sant? Det skjer nye ting.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1396.75,
  "end": 1403.75,
  "text": "Og da prøver du å fortelle deg bort fra det feltet som egentlig er veldig, veldig nyttig.",
  "who": 1
 },
 {
  "start": 1403.75,
  "end": 1406.75,
  "text": "Hvor lærer vi oss det langsomme språket?",
  "who": 1
 },
 {
  "start": 1406.75,
  "end": 1412.75,
  "text": "Vi lærer det gjennom kunstnerisk språk, vi lærer det gjennom litteratur,",
  "who": 1
 },
 {
  "start": 1412.75,
  "end": 1415.75,
  "text": "vi lærer det gjennom musikk, vi lærer det gjennom dans,",
  "who": 1
 },
 {
  "start": 1415.75,
  "end": 1419.75,
  "text": "vi lærer det og vi bruker kroppen vår og ikke får det til med en gang.",
  "who": 1
 },
 {
  "start": 1419.75,
  "end": 1427.75,
  "text": "Så jeg tror at denne forståelsen kan ikke korrigeres frem.",
  "who": 1
 },
 {
  "start": 1427.75,
  "end": 1432.4833333333333,
  "text": "Den må læres frem gjennom det språket som finnes i kunsten og kulturen,",
  "who": 1,
  "matched": true
 },
 {
  "start": 1433.1,
  "end": 1436.3,
  "text": "og som altså ikke ligger i den lineære læringen,",
  "who": 1,
  "matched": true
 },
 {
  "start": 1437.0,
  "end": 1444.0,
  "text": "men som ligger i å forstå og se at den boken var litt kjedelig, men så skjedde det noe.",
  "who": 1
 },
 {
  "start": 1444.0,
  "end": 1449.0,
  "text": "Eller var det det som var meningen med det som skjedde tidligere? Den så jeg ikke.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1449.0,
  "end": 1454.0,
  "text": "Når folk begynner å få tak på hvordan de lange linjene er nyttige,",
  "who": 1
 },
 {
  "start": 1454.0,
  "end": 1461.0,
  "text": "så vil du også tåle kjed som er bedre, og kanskje klare å omsette den til kreativitet.",
  "who": 1
 },
 {
  "start": 1461.0,
  "end": 1465.0,
  "text": "Og det er jo det vi ønsker for alle barn og unge.",
  "who": 0
 },
 {
  "start": 1465.0,
  "end": 1467.0,
  "text": "Det er det vi ønsker.",
  "who": 1
 },
 {
  "start": 1467.0,
  "end": 1474.0,
  "text": "Du har lyttet til Lærerens time, en podcast fra Elevkanalen.",
  "who": 0
 },
 {
  "start": 1474.0,
  "end": 1482.0,
  "text": "Er du lærer og ønsker råd fra Hedvik Montgomery, skriv til oss på tonjeohedvik.elevkanalen.no",
  "who": 0
 },
 {
  "start": 1482.0,
  "end": 1482.6,
  "text": "Vi høres!",
  "who": 0,
  "matched": true
 }
]