[
 {
  "start": 7.68,
  "end": 11.84,
  "text": "Det er 6. oktober og en fin dag for politisk drama.",
  "who": 1
 },
 {
  "start": 12.48,
  "end": 17.2,
  "text": "På menyen vår står statsbudgett og et byråd som kan bli kastet.",
  "who": 1
 },
 {
  "start": 17.32,
  "end": 20.48,
  "text": "Velkommen til Nåkon må gå, en podkast fra Bergenstidende.",
  "who": 1
 },
 {
  "start": 21.16,
  "end": 22.64,
  "text": "Mitt navn er Gerd Kjellflott.",
  "who": 1
 },
 {
  "start": 22.64,
  "end": 24.519999999999996,
  "text": "Jeg er kommentator i Bergenstidende.",
  "who": 1
 },
 {
  "start": 24.56,
  "end": 26.08,
  "text": "Det er du og Hans Mjelva.",
  "who": 1
 },
 {
  "start": 26.28,
  "end": 27.28,
  "text": "Jep.",
  "who": 2
 },
 {
  "start": 27.28,
  "end": 30.12,
  "text": "Og vi sitter her sammen med kulturredaktør Jens Kjell.",
  "who": 1
 },
 {
  "start": 30.12,
  "end": 31.68,
  "text": "Hallo, i løkkelukken.",
  "who": 3
 },
 {
  "start": 32.68,
  "end": 36.96,
  "text": "Som sagt, dette er en heftig dag for alt det jeg nevnte i stad, det er bare i dag.",
  "who": 1
 },
 {
  "start": 38.36,
  "end": 40.76,
  "text": "Så jeg tenker at jeg har litt høg skuldre.",
  "who": 1
 },
 {
  "start": 40.35,
  "end": 41.21666666666667,
  "text": "Hva med dere?",
  "who": 0,
  "matched": true
 },
 {
  "start": 41.76,
  "end": 43.84,
  "text": "Mine skuldre er egentlig ganske sånne lave.",
  "who": 3
 },
 {
  "start": 43.84,
  "end": 45.2,
  "text": "Ja, men det er de alltid.",
  "who": 1
 },
 {
  "start": 45.2,
  "end": 51.04,
  "text": "Men jeg føler at jeg sier stort sett hver eneste episode.",
  "who": 3
 },
 {
  "start": 51.04,
  "end": 52.43999999999999,
  "text": "What a time to be alive.",
  "who": 3
 },
 {
  "start": 52.44,
  "end": 56.48,
  "text": "Og det er jo følelser relevant og korrekt.",
  "who": 3
 },
 {
  "start": 56.48,
  "end": 57.48,
  "text": "Ja.",
  "who": 1
 },
 {
  "start": 57.48,
  "end": 63.48,
  "text": "Det var en spennende dag, men det er jo litt stress, for det er veldig mye å ta inn.",
  "who": 2
 },
 {
  "start": 63.72,
  "end": 64.72,
  "text": "Ja, det er det.",
  "who": 1,
  "matched": true
 },
 {
  "start": 64.8,
  "end": 66.04,
  "text": "Har du lest hver det statsbudgetet?",
  "who": 3
 },
 {
  "start": 66.04,
  "end": 70.48,
  "text": "Ja, jeg kom til å si det 284 før snart her.",
  "who": 2
 },
 {
  "start": 70.48,
  "end": 71.48,
  "text": "Reddig.",
  "who": 3
 },
 {
  "start": 71.48,
  "end": 76.88,
  "text": "Ok, men la oss begynne der da, for vi må jo, som man alltid ser, ta en ting av gangen.",
  "who": 1
 },
 {
  "start": 76.88,
  "end": 78.07999999999998,
  "text": "Og det er et godt råd.",
  "who": 1
 },
 {
  "start": 78.08,
  "end": 80.0,
  "text": "Så la oss begynne med statsbudgetet.",
  "who": 1
 },
 {
  "start": 80.0,
  "end": 88.68,
  "text": "I dag så la altså finansministeret trygge ved slags volvedøm fram statsbudgetet for 2023.",
  "who": 1
 },
 {
  "start": 88.68,
  "end": 89.68,
  "text": "La oss høyre.",
  "who": 1
 },
 {
  "start": 89.68,
  "end": 95.63999999999999,
  "text": "President, verden ser ganske annerledes ut enn da vi satt i Hulal og forhandlet for ett år siden.",
  "who": 1
 },
 {
  "start": 95.64,
  "end": 98.6,
  "text": "Kursen vi staket ut der ligger fast.",
  "who": 3
 },
 {
  "start": 98.6,
  "end": 105.20000000000002,
  "text": "Men farvådene er urolig rundt oss, og vi skal trygge til handen.",
  "who": 3
 },
 {
  "start": 105.2,
  "end": 109.04,
  "text": "Det krever at vi manøvrerer skuter litt annerledes nå.",
  "who": 0
 },
 {
  "start": 109.04,
  "end": 110.77333333333334,
  "text": "Vi står i en krevende tid.",
  "who": 0,
  "matched": true
 },
 {
  "start": 111.2,
  "end": 116.36,
  "text": "Det er krig i Ukraina, energikrise i Europa og kraftig prisvekst.",
  "who": 3
 },
 {
  "start": 116.36,
  "end": 122.48,
  "text": "Hovedmålet med budsjettet vi legger fram i dag er å få kontroll på den kraftige prisveksten.",
  "who": 3
 },
 {
  "start": 122.48,
  "end": 126.39999999999999,
  "text": "Skape trygghet rundt folksøkonomi og arbeidsplasser.",
  "who": 3
 },
 {
  "start": 126.4,
  "end": 130.68,
  "text": "Og utgjevne de sosiale og geografiske forskjellen.",
  "who": 3
 },
 {
  "start": 130.68,
  "end": 135.12,
  "text": "Så det er krig i Ukraina, det er høyestrampriser og det er press i økonomien.",
  "who": 1
 },
 {
  "start": 135.12,
  "end": 138.24,
  "text": "Det høres jo ut som ting vi har hørt før.",
  "who": 1
 },
 {
  "start": 138.24,
  "end": 144.68,
  "text": "Og Hans Mjelva, som på en måte har spesialkompetansen på dette i vår gjeng,",
  "who": 1
 },
 {
  "start": 144.68,
  "end": 149.59999999999997,
  "text": "hvis du skal gi oss noen overskrifter fra dette budsjettet, hva er det?",
  "who": 1
 },
 {
  "start": 150.6,
  "end": 155.33333333333331,
  "text": "Det første er at det ikke er så stramt som alle trodde det skulle være.",
  "who": 2,
  "matched": true
 },
 {
  "start": 155.33333333333331,
  "end": 161.81333333333333,
  "text": "Det andre er at det er en ganske tydelig politisk profil, ganske masse beskatt.",
  "who": 2
 },
 {
  "start": 161.81333333333333,
  "end": 165.61333333333332,
  "text": "Ævkinger, ikke så veldig mye kutt i velfærd.",
  "who": 2
 },
 {
  "start": 165.61333333333332,
  "end": 173.77333333333334,
  "text": "Også kutter de veldig mye i samfunnsprojekt, noe som blant annet rammer hos Herre Vest.",
  "who": 2
 },
 {
  "start": 173.24,
  "end": 178.52,
  "text": "Men vi Herre Vest, vi klager jo alltid, sant?",
  "who": 1
 },
 {
  "start": 178.52,
  "end": 187.32,
  "text": "Ja, vi klager ikke, vi ytter vår rettferdig harme over å noen gang bli,",
  "who": 2
 },
 {
  "start": 187.32,
  "end": 191.04000000000002,
  "text": "jeg skulle til å si et stykke ord, men jeg kjenner ikke at det er noe annet ord på det.",
  "who": 2
 },
 {
  "start": 191.04000000000002,
  "end": 193.52000000000007,
  "text": "Jeg får bare si revkjørt og avslengerne.",
  "who": 2
 },
 {
  "start": 193.44,
  "end": 194.57333333333332,
  "text": "I arrest my case.",
  "who": 1,
  "matched": true
 },
 {
  "start": 195.12,
  "end": 200.32,
  "text": "Men jeg tenker at vi har jo akkurat i dag, så er vår kollega Stig Arell Pettersen i Oslo,",
  "who": 1
 },
 {
  "start": 200.32,
  "end": 204.32,
  "text": "så har jeg tenkt at vi kunne ringe ham og høre litt hvordan stemningen er der.",
  "who": 1
 },
 {
  "start": 204.29,
  "end": 205.08999999999997,
  "text": "Ring en venn.",
  "who": 3,
  "matched": true
 },
 {
  "start": 205.12,
  "end": 206.72,
  "text": "Ja, det gjør vi da.",
  "who": 1
 },
 {
  "start": 213.36,
  "end": 214.88,
  "text": "Hallo Bergen.",
  "who": 1
 },
 {
  "start": 214.88,
  "end": 215.88,
  "text": "Hei Stig Arell.",
  "who": 1,
  "matched": true
 },
 {
  "start": 216.63,
  "end": 218.16333333333333,
  "text": "Hvordan går det i Oslo?",
  "who": 1,
  "matched": true
 },
 {
  "start": 219.68,
  "end": 224.48,
  "text": "Jo takk, det går bra. Nå er jeg på vei fra Stortinget og bort til Finansepartmanget",
  "who": 1
 },
 {
  "start": 224.48,
  "end": 233.08,
  "text": "for å høre finansministeren svare på spørsmål fra pressen om dette statsbudget han har lagt sammen i dag.",
  "who": 1
 },
 {
  "start": 233.08,
  "end": 242.67999999999998,
  "text": "Ja, men fortell deg hvordan, du kommer jo da rett fra Stortinget og Vandrehallen og hva snakker folk om der?",
  "who": 1
 },
 {
  "start": 242.68,
  "end": 248.08,
  "text": "Nei, man kan jo kanskje oppsummere det litt med Erna Solbergs tvik i dag,",
  "who": 0
 },
 {
  "start": 248.08,
  "end": 250.88000000000002,
  "text": "som vel var stramt spørsmålstegn.",
  "who": 0
 },
 {
  "start": 250.88,
  "end": 258.48,
  "text": "Nå har Vedum og resten av regjeringen i og for seg gått rundt i månedsvis og snakket om at",
  "who": 3
 },
 {
  "start": 258.48,
  "end": 263.48,
  "text": "dette kommer til å bli stramt, det kommer til å bli lite til alle, ingen kommer til å få masse.",
  "who": 0
 },
 {
  "start": 263.48,
  "end": 271.08,
  "text": "Vi må holde igjen på pengerbruken på grunn av rente og prisveksten.",
  "who": 3
 },
 {
  "start": 271.08,
  "end": 279.28,
  "text": "Og så viser det seg at den såkalte budsjettimpulsen, som man kaller altså effekten budsjettet har på farten i økonomien,",
  "who": 2
 },
 {
  "start": 279.28,
  "end": 289.68,
  "text": "den er ikke så lav som man kanskje da skulle tro, så budsjettet er ganske stort.",
  "who": 0
 },
 {
  "start": 289.68,
  "end": 296.87999999999994,
  "text": "Det brukes, det er litt morsomt fordi godeste Vedum fortalte i dag av pick up enhance,",
  "who": 0
 },
 {
  "start": 296.88,
  "end": 301.08,
  "text": "men den kommer nok ikke med i år som man pleier å gjøre med statsbudsjettet bakpå lasteplanet,",
  "who": 1
 },
 {
  "start": 301.08,
  "end": 304.68,
  "text": "fordi pick upen var på værsted med problemet med nedkjølingen.",
  "who": 2
 },
 {
  "start": 304.68,
  "end": 307.68,
  "text": "Og det virker litt som om man har samme problem med statsbudsjettet,",
  "who": 3
 },
 {
  "start": 307.68,
  "end": 316.48,
  "text": "fordi det kommer ikke til å ha like stor nedkjølende effekt på økonomien som det de kanskje hadde gitt uttrykk for i retorikken de siste månedene.",
  "who": 0
 },
 {
  "start": 316.48,
  "end": 323.28,
  "text": "Det er vel det alle snakker om først og fremst, kommer dette til å ha den effekten på økonomien,",
  "who": 3
 },
 {
  "start": 323.28,
  "end": 326.08,
  "text": "og dermed også renta som regjeringen ønsker.",
  "who": 0
 },
 {
  "start": 326.08,
  "end": 331.88,
  "text": "Apropos pick up, det bruker jo alltid være litt sånn gimmikk rundt statsbudsjettet, men i år er det bare at det er ingenting?",
  "who": 1
 },
 {
  "start": 331.88,
  "end": 338.48,
  "text": "Nei, det har vært veldig lite, og det er jo fordi gimmikk ofte handler om å spre penger rundt seg.",
  "who": 3
 },
 {
  "start": 338.48,
  "end": 344.48,
  "text": "Det er jo det som er tradisjonen med et norsk statsbudsjett, det er å kaste penger etter alle mulige formål,",
  "who": 3
 },
 {
  "start": 344.48,
  "end": 348.28,
  "text": "og i år er det forferdelig lite av det.",
  "who": 0
 },
 {
  "start": 348.28,
  "end": 352.88,
  "text": "Vi har jo sett det også som at det har vært veldig få sånne likasjer i ukene før statsbudsjettet.",
  "who": 3
 },
 {
  "start": 352.88,
  "end": 365.48,
  "text": "De kom som pæler på en snor nå de siste dagene, men de handler altså om skatteskjærpelser først og fremst.",
  "who": 0
 },
 {
  "start": 365.48,
  "end": 375.48,
  "text": "Og det er der det mye interessant ligger i dette statsbudsjettet, det er de ganske gigantiske skatteskjærpelsene som regjeringen gjør.",
  "who": 1
 },
 {
  "start": 375.48,
  "end": 388.28,
  "text": "Det ble påpekt i Stortingshallen i dag at disse skatteskjærpelsene overgår langt på ett år det Rødt ønsker seg for denne stortingsperioden som helhet.",
  "who": 0
 },
 {
  "start": 388.28,
  "end": 392.88,
  "text": "Og det sier jo en del om situasjonen akkurat nå.",
  "who": 0
 },
 {
  "start": 392.88,
  "end": 395.88,
  "text": "Ja, det er ganske ekstremt.",
  "who": 1
 },
 {
  "start": 395.88,
  "end": 411.88,
  "text": "Det lå jo merke til at Tina Bru også sammenlignet skatteskjærpelsene med kutt i oljepengebruken, så skatterne auka mer enn dobbelt så mye som det du ser oljepengebruken med.",
  "who": 2
 },
 {
  "start": 411.88,
  "end": 420.88,
  "text": "Sånn er det. Det er rett og slett en situasjon der folk bare slåss om å være mest mulig økonomisk ansvarlig og strammer mest mulig igjen, sånn er det blitt.",
  "who": 1
 },
 {
  "start": 420.88,
  "end": 424.88,
  "text": "Men var det noen som var overraskende her i dag?",
  "who": 1
 },
 {
  "start": 424.88,
  "end": 446.88,
  "text": "Ja, det kommer noen sånne små overraskelser, men det som blir interessant å se framover nå, er prøve å grave litt i å se hva slags feller har regjeringen lagt inn for SV og forhandlingene der.",
  "who": 0
 },
 {
  "start": 446.88,
  "end": 451.88,
  "text": "Fordi de skal forhandle med dette budsjettet med SV. Det er de som skal sikre flertall i Stortinget.",
  "who": 1
 },
 {
  "start": 451.88,
  "end": 458.88,
  "text": "Ja, riktig. Og SV er klare på at dette er hverken grønt nok, eller omfordelende nok.",
  "who": 3
 },
 {
  "start": 458.88,
  "end": 462.88,
  "text": "Men ikke dag som typisk akkurat da du vil forvente av å få fra SV?",
  "who": 1
 },
 {
  "start": 462.88,
  "end": 473.88,
  "text": "Jo, det er det. Og det er det som er interessant, for jeg snakket med noen fremtidende SVere nå i Vandrehallen, og det er klart at de skatteendringene, skatteøkningen som har kommet her,",
  "who": 0
 },
 {
  "start": 473.88,
  "end": 481.88,
  "text": "de er jo enormt mye større enn det de også sov for seg for kanskje et år siden når de var i forhandling med regjeringen.",
  "who": 0
 },
 {
  "start": 481.88,
  "end": 497.88,
  "text": "Så skal SV da stå og skrike om mer. Det de gir signaler om er at de er positive til de skatteskjærpelsene, men de mener at så liten andel av det de henter inn der går til de som sliter mest.",
  "who": 0
 },
 {
  "start": 497.88,
  "end": 506.88,
  "text": "De mener at de på et viktig vis henter inn fra selskaper og fra de rikeste, men at veldig lite av det havner i lommet på de som trenger det mest.",
  "who": 3
 },
 {
  "start": 506.88,
  "end": 512.88,
  "text": "Så der kommer nok til å ligge en del av de forhandlingene fremover, og ikke minst av bistand.",
  "who": 1
 },
 {
  "start": 512.88,
  "end": 521.88,
  "text": "Nå er det litt sånn forvirring rundt tallene for bistandsbudget akkurat nå, men der er det noen cut ser det ut til.",
  "who": 0
 },
 {
  "start": 521.88,
  "end": 532.88,
  "text": "Spørsmålet er om det rett og slett bare er en sånn, hva skal vi si, forhandlingsfelle eller lagt inn sånn for at SV skal forhandle den opp igjen.",
  "who": 0
 },
 {
  "start": 532.88,
  "end": 542.88,
  "text": "Det samme gjelder sånne ting som cut i avgiften på anleggsdiesel, veibrugsavgift, sånne ting som faktisk vil føre til høyere klimasutslipp.",
  "who": 1
 },
 {
  "start": 542.88,
  "end": 549.88,
  "text": "Men samtidig så vil nok SV være litt skeptiske til å forhandle opp avgifter i en dyr tid.",
  "who": 0
 },
 {
  "start": 549.88,
  "end": 561.88,
  "text": "Så der hamner SV et dilemma, skal de pushe tilbake avgiftscut som gir høyere klimasutslipp, men samtidig påføre vanlig folk høyere avgifter.",
  "who": 0
 },
 {
  "start": 561.88,
  "end": 568.88,
  "text": "Det tror jeg kan bli vanskelig for dem politisk, så det blir interessante forhandlinger, og de starter jo først i november i og fra.",
  "who": 0
 },
 {
  "start": 568.88,
  "end": 584.88,
  "text": "SV skal legge fram sitt alternativt statsforsett siste uka i oktober, og så kommer den store forhandlingsmolten november, og da spørs hvordan julebordsesongen blir for både SV og regjeringspartiene om de får noe tid til å spise pinnekjøtt og drikke akvitt.",
  "who": 0
 },
 {
  "start": 584.88,
  "end": 591.88,
  "text": "Ja, men du skal for lov til å springe inn i denne pressekonferansen og hente bussen igjen. Takk for at du var med.",
  "who": 1
 },
 {
  "start": 591.88,
  "end": 592.88,
  "text": "Takk for det vi snakkes.",
  "who": 3
 },
 {
  "start": 592.88,
  "end": 593.88,
  "text": "Det med, hei.",
  "who": 1
 },
 {
  "start": 593.88,
  "end": 594.88,
  "text": "Hei.",
  "who": 0
 },
 {
  "start": 594.88,
  "end": 602.88,
  "text": "Ok, der sprang han, men dere har jo også dykket litt ned i disse dokumentene. Jens, hva tenker du?",
  "who": 1
 },
 {
  "start": 602.88,
  "end": 607.88,
  "text": "Altså det er jo stramt, men det er stramt på norsk, på en måte.",
  "who": 3
 },
 {
  "start": 607.88,
  "end": 608.88,
  "text": "Ja.",
  "who": 3
 },
 {
  "start": 608.88,
  "end": 617.88,
  "text": "Altså det betyr jo på veldig mange områder at det ikke blir realøkninger, bare økninger i tråd med lønns og prisvekst.",
  "who": 3
 },
 {
  "start": 617.88,
  "end": 631.88,
  "text": "Sånn at mangelen på satsing er det folk raser over på veldig mange områder, og så er det jo fremdeles råd til å bruke noen milliarder på å flytte flyplassen i Bodø en kilometer.",
  "who": 3
 },
 {
  "start": 631.88,
  "end": 643.88,
  "text": "Altså Bodø er fremdeles bare en by man kan bo og dø i, men man kan også bruke noen milliarder på å gi litt mer plass til akkurat de to tingene.",
  "who": 3
 },
 {
  "start": 643.88,
  "end": 659.88,
  "text": "Og så er det, hva skal jeg si, han skrev jo her for et par dager siden at vi har på en måte arva litt fra Erna Solberg med utrolig feite budsjetter,",
  "who": 3
 },
 {
  "start": 659.88,
  "end": 664.88,
  "text": "og at hun har jo mandt til ansvarlighet og aldri vist det selv i sine åtte sats budsjett.",
  "who": 3
 },
 {
  "start": 664.88,
  "end": 678.88,
  "text": "Men en annen ting vi har arva, er jo at hun åtte år sa, snart skal vi begynne med Hordfast og denne vei og jernbane strekninga mellom Arna og Voss.",
  "who": 3
 },
 {
  "start": 678.88,
  "end": 683.88,
  "text": "Og hadde de vært påbegynt, så hadde det vært litt sånn umulig å snu, sant?",
  "who": 3
 },
 {
  "start": 683.88,
  "end": 695.88,
  "text": "Men fordi hun bare lova å brøyte de løftene hver dag i åtte år, så ligger jo de prosjektene brakk, og dermed er det lett å skyve enda lenger ut i tid for en ny regjering.",
  "who": 3
 },
 {
  "start": 695.88,
  "end": 697.88,
  "text": "Ja, så det er Erna Solberg sin feil, er du enig Hans?",
  "who": 1
 },
 {
  "start": 697.88,
  "end": 708.88,
  "text": "Nei, men jeg tror akkurat det siste det er et godt poeng, for jeg tror alle prognoser har sagt at staten er for dårlig av råd uten å være tjueutale.",
  "who": 2
 },
 {
  "start": 708.88,
  "end": 715.88,
  "text": "Og det er klart at desto lenger du utsett at det var i prosjektets mindre sjanse, er det for at det blir realisert, for det blir mindre penger fremover.",
  "who": 2
 },
 {
  "start": 715.88,
  "end": 718.88,
  "text": "Og det her med å komme tilbake til rævkjøringen av oss her i Vest.",
  "who": 1
 },
 {
  "start": 718.88,
  "end": 722.88,
  "text": "Ja, kanskje har vi rævkjørt oss selv.",
  "who": 1
 },
 {
  "start": 722.88,
  "end": 732.88,
  "text": "Men ok, fortklare litt mer da, for det er jo, noen kutt er det jo på dette startprosjektet med å gå inn i denne dynamikken der vi bare klager at det er ikke nok kutt.",
  "who": 1
 },
 {
  "start": 732.88,
  "end": 736.88,
  "text": "Men de kuttene som rammer oss, de vil ikke vi ha.",
  "who": 1
 },
 {
  "start": 736.88,
  "end": 740.88,
  "text": "Jeg er superglad for at Holdfast ikke blir noe av.",
  "who": 3
 },
 {
  "start": 740.88,
  "end": 748.88,
  "text": "Ja, men det blir jo noe av. Det er jo det eneste de, de har jo ikke kuttet planlengesmiljøet på Holdfast, de har kuttet det kun på E16.",
  "who": 2
 },
 {
  "start": 748.88,
  "end": 751.88,
  "text": "Men de kommer ikke til å endre på bygden.",
  "who": 3
 },
 {
  "start": 751.88,
  "end": 754.88,
  "text": "Ok, men de fortsetter med å gjøre det.",
  "who": 1
 },
 {
  "start": 754.88,
  "end": 760.88,
  "text": "Altså når, jeg vet ikke om jeg forger opp noe, men når Statskippstunnel får penger, så tror jeg da er det håp for de fleste.",
  "who": 2
 },
 {
  "start": 760.88,
  "end": 770.88,
  "text": "Ok, men vet du hva, vi må vente litt med å gå inn i Statskippstunnel, fordi jeg er ikke klar for å fire meg opp sommerseende alle.",
  "who": 1
 },
 {
  "start": 770.88,
  "end": 774.88,
  "text": "Men vi må snakke om ekte veiprosjekter først, ok?",
  "who": 1
 },
 {
  "start": 774.88,
  "end": 778.88,
  "text": "Hva er det store tape for Vestlandet i dette budgettjenet?",
  "who": 1
 },
 {
  "start": 778.88,
  "end": 787.88,
  "text": "Altså i hvert fall for Bergens, eller for vår region, så er det jo at det er noen noen gang utsett E16.",
  "who": 2
 },
 {
  "start": 787.88,
  "end": 789.88,
  "text": "Ok, men forklare E16 mellom Bergen og oss.",
  "who": 1
 },
 {
  "start": 789.88,
  "end": 796.88,
  "text": "Ja, altså det er en veldig ras utsett vei, der skal jeg bygge vei og jernbane sammen, samtidig.",
  "who": 2
 },
 {
  "start": 796.88,
  "end": 799.88,
  "text": "Fordi det er mye billigere enn å bygge det hva som skjer.",
  "who": 2
 },
 {
  "start": 799.88,
  "end": 800.88,
  "text": "Men det er ikke billig?",
  "who": 2
 },
 {
  "start": 800.88,
  "end": 804.88,
  "text": "Nei, billig er det jo ikke. Ingen vei utbygging, eller jernbaneutbygging er billig.",
  "who": 2
 },
 {
  "start": 804.88,
  "end": 808.88,
  "text": "Alt er dyrt, men dette her har jo blitt lovet i veldig mange år.",
  "who": 2
 },
 {
  "start": 808.88,
  "end": 815.88,
  "text": "Dette her er jo hovedveien mellom Oslo og Bergen, og den blir jo stengt med jamne møllerom, for at det raser, det er farlig å kjøre der.",
  "who": 2
 },
 {
  "start": 815.88,
  "end": 819.88,
  "text": "Så det er jo helt meningsløst, og ikke gjør noe med den veien.",
  "who": 2
 },
 {
  "start": 819.88,
  "end": 824.88,
  "text": "Og det har jo Arbeiderpartiet og Senterpartiet klaget over i mange år, at regjeringen ikke gjorde noe.",
  "who": 2
 },
 {
  "start": 824.88,
  "end": 826.88,
  "text": "Og så kommer dere av første beskjed.",
  "who": 2
 },
 {
  "start": 826.88,
  "end": 827.88,
  "text": "Med god grunn.",
  "who": 2
 },
 {
  "start": 827.88,
  "end": 829.88,
  "text": "Ja, god grunn. Og så kommer dere av første beskjed.",
  "who": 2
 },
 {
  "start": 829.88,
  "end": 834.88,
  "text": "Og det dere gjør er å kutte planleggingsmiddelene til dette prosjektet.",
  "who": 2
 },
 {
  "start": 834.35,
  "end": 836.35,
  "text": "Altså bare for å skytte inn her da.",
  "who": 1,
  "matched": true
 },
 {
  "start": 836.88,
  "end": 844.88,
  "text": "Eigel Knudsen, som i dag er finanspolitisk talsperson for Arbeiderpartiet, det er jo en ganske viktig rolle i Arbeiderpartiet.",
  "who": 1
 },
 {
  "start": 844.88,
  "end": 856.88,
  "text": "Han sa i 2020, han er fra Bergen og Holland, representerer på Stortinget, at den daværende Solberg regjeringen ville bare gå gjennom kosten av det for E16.",
  "who": 1
 },
 {
  "start": 856.88,
  "end": 860.88,
  "text": "Skremmende. Skremmende. Det er tross alt snakk om Norges verste vei.",
  "who": 1
 },
 {
  "start": 860.88,
  "end": 868.88,
  "text": "Og i mange år så har jo på en måte ordbrukende diskusjon vært sånn, vil du ha liv på samvittigheten?",
  "who": 1
 },
 {
  "start": 868.88,
  "end": 873.88,
  "text": "For hvis du utsetter bare ett år, så kan liv gå tapt samt. Og nå gjør de akkurat det.",
  "who": 1
 },
 {
  "start": 873.88,
  "end": 880.88,
  "text": "Og det er jo sånn at jeg har ikke perling på hva slags vær det er i Oslo. Det er ikke min jobb å følge værvarslet der.",
  "who": 3
 },
 {
  "start": 880.88,
  "end": 881.88,
  "text": "Men du vet hva været er her?",
  "who": 1
 },
 {
  "start": 881.88,
  "end": 890.88,
  "text": "Ja, fordi det er altså meldt det mest synssyke været akkurat mellom Bergen og Vås, akkurat i dag på budsjettdagen.",
  "who": 3
 },
 {
  "start": 890.88,
  "end": 900.88,
  "text": "Så sjansen for at det går et eller annet eldevilt ras på E16, på denne strekningen, i dag, er faktisk veldig stor.",
  "who": 3
 },
 {
  "start": 900.88,
  "end": 908.88,
  "text": "Og det er på en måte vi kan le litt av sammentreffet, men det er jo ingenting å le av, for det er jo rett og slett livsfarlig.",
  "who": 3
 },
 {
  "start": 908.88,
  "end": 915.88,
  "text": "Ja, for sannvarsministeren er jo i Sogne Fjordene i dag. Jeg tror det er ikke tilfeldig at han ikke er i Nordland.",
  "who": 2
 },
 {
  "start": 915.88,
  "end": 925.88,
  "text": "Ok, men hvorfor er det en bedre idé fra han å være i Sogne Fjordene, Hans? Hva er det de har fått der oppe? Du sa det i sted.",
  "who": 1
 },
 {
  "start": 925.88,
  "end": 932.88,
  "text": "Ja, det var jo denne her statskipsenellen som faktisk fikk penger. Jeg er jo veldig overrasket, inner om jeg?",
  "who": 2
 },
 {
  "start": 932.88,
  "end": 943.88,
  "text": "Jeg dreit meg litt ut på, jeg var jo i intervjuet på NRK Sogne Fjordene i dag tidlig, og sa at statskipsenellen, de vil nok slite i dette statsprosjektet.",
  "who": 2
 },
 {
  "start": 943.88,
  "end": 945.88,
  "text": "Men det gjorde de ikke.",
  "who": 2
 },
 {
  "start": 945.88,
  "end": 951.88,
  "text": "Men ok, for at alle lytterende skal kjenne på den harmen som vi kjenner på, for vi kjenner på harmen, ok?",
  "who": 1
 },
 {
  "start": 951.88,
  "end": 954.88,
  "text": "Ja, men fortell, hva er statskipsenellen?",
  "who": 1
 },
 {
  "start": 954.88,
  "end": 972.88,
  "text": "Statskipsenellen er en tunnel for skip, båter, som skal gå i et fjell, slik at jeg kan slippe å kjøre over stadthavet. Der er det veldig hverhardt.",
  "who": 2
 },
 {
  "start": 972.88,
  "end": 980.88,
  "text": "Det er jo ikke alle våre lytterende som kjenner på denne harmen, altså styrlederen i Bergens tid, nei? Han er døds fornøyd med dette her.",
  "who": 3
 },
 {
  "start": 980.88,
  "end": 982.88,
  "text": "Han er forfloret.",
  "who": 2
 },
 {
  "start": 982.88,
  "end": 984.88,
  "text": "Det er der oppe ifra, og det er da da.",
  "who": 1
 },
 {
  "start": 984.88,
  "end": 995.88,
  "text": "Men det er bare, dette her føyer seg jo inn i, for alle lytterende, så føyer det seg inn i en lang tradisjon for at Sogne Fjordene raske til seg, penger til samferdsel.",
  "who": 1
 },
 {
  "start": 995.88,
  "end": 999.88,
  "text": "Det burer 100 000 mennesker der oppe, det burer 500 000 i Hordland.",
  "who": 1
 },
 {
  "start": 999.88,
  "end": 1004.88,
  "text": "Vi har så elendige veier hernede, det her raset der, på plasset der folk kjører på land.",
  "who": 1
 },
 {
  "start": 1004.88,
  "end": 1014.88,
  "text": "Men der oppe, så skal båten også få sin egen tunnel, før vi får vår tunnel. Beklager, jeg klarer ikke å snakke om dette uten å fyre meg opp. Det er helt utrolig.",
  "who": 1
 },
 {
  "start": 1014.88,
  "end": 1023.88,
  "text": "Men dette prosjektet, jeg skrev jo en kommentasje, der ble jeg veldig sur for noen år siden, som sa at det er luksusfjellet på sted.",
  "who": 2
 },
 {
  "start": 1023.88,
  "end": 1035.88,
  "text": "Men det som var greia, min poeng er at du må prioritere det som gir mest samfunnsnytte, og så er det kanskje berget det, for da vil jo alt bli bygd rundt byene.",
  "who": 2
 },
 {
  "start": 1035.88,
  "end": 1042.88,
  "text": "Men dette her er selvdeles lite samfunnsnytte utenfor alle utrekninger som har blitt gjort.",
  "who": 2
 },
 {
  "start": 1042.88,
  "end": 1044.88,
  "text": "Den kommer jo til å være kul.",
  "who": 1
 },
 {
  "start": 1044.88,
  "end": 1049.88,
  "text": "Jo, men et annet poeng er at Sogne Fjorden trenger jo også penger til andre ting.",
  "who": 2
 },
 {
  "start": 1049.88,
  "end": 1056.88,
  "text": "Akkurat nå i dag raser det jo flere plasser, det er jo flere veier som er stengt i Sogne Fjorden fordi det raser det.",
  "who": 2
 },
 {
  "start": 1056.88,
  "end": 1062.88,
  "text": "Det trenger jo penger til rassikring overalt, så det er jo mye bedre å bruke pengene på slikt.",
  "who": 2
 },
 {
  "start": 1062.88,
  "end": 1070.88,
  "text": "Men ær være folka i Måløy som har stått på her og klart å få det til her på salgfjellet, det er utrolig godt gjort.",
  "who": 2
 },
 {
  "start": 1070.88,
  "end": 1074.88,
  "text": "De er bare flinkere enn deg, Gard. Det er det.",
  "who": 3
 },
 {
  "start": 1074.88,
  "end": 1080.88,
  "text": "Og det må du kanskje etter hvert ta inn over deg i stedet for å bare sitte og suttere, så kan du kanskje bare bli litt flinkere.",
  "who": 3
 },
 {
  "start": 1080.88,
  "end": 1082.88,
  "text": "Så får du også vei.",
  "who": 3
 },
 {
  "start": 1082.88,
  "end": 1084.88,
  "text": "Greit, men for å oppsmere da?",
  "who": 1
 },
 {
  "start": 1084.88,
  "end": 1092.88,
  "text": "Jeg kan bare si at jeg har lært en ting om samferdselspolitikere i Sogne Fjordene,",
  "who": 3
 },
 {
  "start": 1092.88,
  "end": 1098.88,
  "text": "og det er at de lever etter slagordet, har du klavet for en ku, har du tunnel for en bru.",
  "who": 3
 },
 {
  "start": 1098.88,
  "end": 1103.88,
  "text": "Har du først bare begynt å bygge noe, så får du resten. Det må bare aldri gi deg.",
  "who": 3
 },
 {
  "start": 1103.88,
  "end": 1110.88,
  "text": "I Dalsfjordene har det vært en vei som ble påbynt for 20, 30 år siden, som utløste en bru mange år siden.",
  "who": 2
 },
 {
  "start": 1110.88,
  "end": 1115.88,
  "text": "Vi kan faktisk ikke begynne å snakke om Dalsfjord brua i denne podcasten, en gang til.",
  "who": 2
 },
 {
  "start": 1115.88,
  "end": 1118.88,
  "text": "Det blir spesiale beslutninger.",
  "who": 3
 },
 {
  "start": 1118.88,
  "end": 1128.88,
  "text": "Ok, oppsmeret da, Sogne Fjordene får bare sprette den der sjampanjen sin, og vi andre får grine våre bittre tårer.",
  "who": 1
 },
 {
  "start": 1128.88,
  "end": 1138.88,
  "text": "Og på generell basis så blir det et år til, får man tro i dette landet, der ting blir mye bedre enn det kunne ha blitt.",
  "who": 1
 },
 {
  "start": 1138.88,
  "end": 1145.88,
  "text": "Ja, det blir bare utsatt da. Det er flest av disse prosjektene her, så det kan jo skje likevel.",
  "who": 2
 },
 {
  "start": 1145.88,
  "end": 1146.88,
  "text": "Lul.",
  "who": 3
 },
 {
  "start": 1146.88,
  "end": 1150.88,
  "text": "Vi får se. Ok, vi skal snakke om Bergen, Jens.",
  "who": 1
 },
 {
  "start": 1150.88,
  "end": 1166.88,
  "text": "Vi skal snakke om Bergen, og vi skal tilbake til krisa i barnevernet i Bergen, som jo har også medført en stor politisk krise, en veldig dyp politisk krise.",
  "who": 3
 },
 {
  "start": 1166.88,
  "end": 1175.88,
  "text": "Og jeg tenker at for de som ikke har helt oversikten, så vil jeg veldig sterkt anbefale vår ekstra episode som kom på tirsdag denne uka.",
  "who": 3
 },
 {
  "start": 1175.88,
  "end": 1189.88,
  "text": "Og vi kan ikke ta alt i repetisjon, men vi kan høre på Roger Wallamier, byråslederen i Bergen fra Arbeiderpartiet, fra sin redigjørelse fra tirsdag morgen. Hør litt på dette.",
  "who": 3
 },
 {
  "start": 1189.88,
  "end": 1200.88,
  "text": "Det er mulig å lese dette uten å få vondt i magen. Enten jeg leser det som byråsleder eller som pappa.",
  "who": 3
 },
 {
  "start": 1200.88,
  "end": 1212.88,
  "text": "Dette handler ikke bare om en rapport, et avvikke eller et tilsyn. Dette handler om en syg og gammel gutt som ble bondet fast av faren sin, en voldelig far.",
  "who": 3
 },
 {
  "start": 1212.88,
  "end": 1221.88,
  "text": "Dette handler om to søsken som falt mellom alle stolar som ingen fanget opp. Aldri gått i skolen, aldri vært hos tanleggen.",
  "who": 3
 },
 {
  "start": 1221.88,
  "end": 1228.88,
  "text": "Og dette handler om at hvis barnevernet hadde fulgt opp som de burde, så kunne disse barna fått hjelp før.",
  "who": 3
 },
 {
  "start": 1228.88,
  "end": 1232.88,
  "text": "Og sånne feil skal ikke skje, men det har skjedd.",
  "who": 3
 },
 {
  "start": 1232.88,
  "end": 1240.88,
  "text": "Siden dette ostrømmes, så har jeg lyst til å benytte anledningen til å si noe på vegne av Bergen kommune til de ungene det gjelder.",
  "who": 3
 },
 {
  "start": 1240.88,
  "end": 1255.88,
  "text": "På vegne av Bergen kommune beklager jeg på det dypeste. Dere sko har blitt sett før, dere sko har blitt fanget opp før, og noen sko har hjulpet dere lenge før.",
  "who": 3
 },
 {
  "start": 1255.88,
  "end": 1262.88,
  "text": "Jeg lover at vi skal gjøre alt vi kan, for at ikke flere barn skal få oppleve det dere har gjort.",
  "who": 3
 },
 {
  "start": 1262.88,
  "end": 1270.88,
  "text": "Gerd, det vi hørte her var jo en ganske forsiktig byrådsleder.",
  "who": 3
 },
 {
  "start": 1270.88,
  "end": 1286.88,
  "text": "Og siden tirsdag, så har jo kanskje flasketuten pekt litt mer på han enn på fagbyråd Katrine Nøttvedt, og ved å si så dypt unnskyld som han her gjør, så plasserer han kanskje også mer ansvaret hos seg selv, eller?",
  "who": 3
 },
 {
  "start": 1286.88,
  "end": 1293.88,
  "text": "Ja, dem er jeg veldig spent på nå, er jo hva politiske konsekvenser dette vil få.",
  "who": 1
 },
 {
  "start": 1293.88,
  "end": 1310.88,
  "text": "Og det rassles med mistillitssabler i opposisjoner, og det skjer jo på veldig høyt tempo, for at dette er så alvorlig, og det blir opplevd veldig tidskritisk at ting må bli bedre, og at det burde ikke ta tak i det nå.",
  "who": 1
 },
 {
  "start": 1310.88,
  "end": 1327.88,
  "text": "Og ja, du er helt rett, det er på en måte som om, ja, de vet ikke helt hvor de skal plassere det, og det har variert litt mellom dem, men det som er spesielt i denne saken, er at den har et veldig langt bakteppe, som gjør at mye av ansvaret ligger på.",
  "who": 1
 },
 {
  "start": 1327.88,
  "end": 1341.88,
  "text": "Jeg vil bare straks til det, jeg har bare lyst til å spørre, mellom tirsdag, da vi spilte denne episoden, og i dag, har det skjedd noe viktig du følger ut til, noen politiske utviklinger, egentlig time for time?",
  "who": 3
 },
 {
  "start": 1341.88,
  "end": 1356.88,
  "text": "Ja da, vi venter jo allermest på i kveld, som jeg skal snakke mer om, men det er jo sånn at nå har SV bestemt seg for at de vil rette mistillitsforslag mot sosialbyråd Katrine Nøttvedt.",
  "who": 1
 },
 {
  "start": 1356.88,
  "end": 1364.88,
  "text": "Folkets parti, FNB, og de som har brukt ut av det partiet, og nå er uavhengige, har rettet mistillits mot Roger Wallamer.",
  "who": 1
 },
 {
  "start": 1364.88,
  "end": 1378.88,
  "text": "Så nå er på en måte stillingen sånn 6.11 i bystyret, til hver av disse byrådene, og så fortsetter vi nå opptellingen ute ved denne kvelden, som faktisk da er en skjebende kveld, for Roger Wallamer og byrådene.",
  "who": 1
 },
 {
  "start": 1378.88,
  "end": 1396.88,
  "text": "Men Hans, du har jo på en måte fulgt dette dramaet. Det ekte, det viktigste dramaet, nemlig krisa i barnevernet, har du jo sett utspille seg over mange år, for dette er jo absolutt ikke noe nytt.",
  "who": 3
 },
 {
  "start": 1396.88,
  "end": 1419.88,
  "text": "Nei, altså, nå er det snart 10 år siden jeg vet at jeg hadde Jannes saken, som var en helt røstande fortelling om, det er en fortelling om en kvinne, Janne, som ikke fikk den hjelpen hun skulle få for barnevernet.",
  "who": 2
 },
 {
  "start": 1419.88,
  "end": 1433.88,
  "text": "Så de greip ikke inn, og de burde gjort det. Både hun og broren ble jo sviktet gjennom hele livet. Ja, grovt sviktet i mange år, og det er klart det her problemet, det viser jo at det problemet med barnevernet gikk jo flere 10 år tilbake i Bergen.",
  "who": 2
 },
 {
  "start": 1433.88,
  "end": 1449.88,
  "text": "Og den Jannes saken den utløste jo først en beklagelse fra dåværende byrådsleier Monica Medland, og senere en erstatning på en million fra kommunen, og det var i 2017, og den beklagelsen kom i 2013.",
  "who": 2
 },
 {
  "start": 1449.88,
  "end": 1466.88,
  "text": "Og det her er jo veldig lenge siden, det er jo ingenting nytt her, at det barnevernet i Bergen har hatt problem, så det er det som er det grove som gjør at det forsvarer mistillit, at noen virkelig må, altså byråder, virkelig må ta ansvar.",
  "who": 2
 },
 {
  "start": 1466.88,
  "end": 1483.88,
  "text": "Det teker jo ikke bare ansvar for sin egen del, men for kommunen, og for at innbyggerne ikke har fått et godt barnevern til tross for at politikere har visst om det i så mange år. Det er jo en, altså det er ikke noe mindre enn en skandale, så spør jeg meg.",
  "who": 2
 },
 {
  "start": 1483.88,
  "end": 1499.88,
  "text": "Nå varsler jo byrådet en lang rekke tiltak, og det satt krisestab, men spørsmålet som melder seg, tror jeg for veldig mange av byens innbyggere, det er dette.",
  "who": 3
 },
 {
  "start": 1499.88,
  "end": 1504.88,
  "text": "Kan vi være sikre på at ikke det pågår en lignende skandale akkurat nå?",
  "who": 3
 },
 {
  "start": 1504.88,
  "end": 1516.88,
  "text": "Nei, og det er jo akkurat da som gjør at også i bystyret og de politiske miljøene, så er det så høyskuldre og så anspent stemning.",
  "who": 1
 },
 {
  "start": 1516.88,
  "end": 1521.88,
  "text": "Det er fordi at de ikke føler at de er trygge på akkurat da.",
  "who": 1
 },
 {
  "start": 1521.88,
  "end": 1536.88,
  "text": "De vet ikke fordi at nå har vi da sett to ganger i år at det ramler inn saker som er av samme, altså den ene ligner jo litt på den ene saken, men den handler om noen som har blitt sviktet hele livet, aldri blitt fanget opp.",
  "who": 1
 },
 {
  "start": 1536.88,
  "end": 1540.88,
  "text": "Alle etater, alle institusjoner, alle skandaler.",
  "who": 3
 },
 {
  "start": 1540.88,
  "end": 1555.88,
  "text": "Vi har aldri vært på skole som vi har hørt Roger Wallmer si her, og så har du da denne andre forferdelig grove saken der det, altså, hver time vil jo hjelpe for en gutt som ligger bundet til seng og har tskader.",
  "who": 1
 },
 {
  "start": 1555.88,
  "end": 1558.88,
  "text": "Hver time du slipper å ligge der hjelper jo.",
  "who": 1
 },
 {
  "start": 1558.88,
  "end": 1568.88,
  "text": "Det er da som gjør at dette har fått den hastverket over seg da, som nå har ført en akutt politisk krise.",
  "who": 1
 },
 {
  "start": 1568.88,
  "end": 1584.88,
  "text": "Og den krisa, den vil jo på en måte utfolde seg nå i kveld, torsdag, og det er jo da vi får et svar, for det er jo flere av partiene som nå skal ha gruppemøter, og avgjører hvor de plasserer seg jo.",
  "who": 3
 },
 {
  "start": 1584.88,
  "end": 1590.88,
  "text": "Det største spørsmålet er jo hva Høyre gjør, for de er det største opposisjonspartiet.",
  "who": 3
 },
 {
  "start": 1590.88,
  "end": 1598.88,
  "text": "Det er jo ikke så mye i Bergen, for ingen partier er jo på en måte store her i byen akkurat nå.",
  "who": 1
 },
 {
  "start": 1598.88,
  "end": 1606.88,
  "text": "Det er veldig mange partier i bystyret som må samle seg, og det gjør at det er veldig stor spenning om hva utfallet blir.",
  "who": 1
 },
 {
  "start": 1606.88,
  "end": 1624.88,
  "text": "Fordi i dag så skal altså da Høyre og Rødt og Senterpartiet og FNP og KRF ha møter, og alt avhengig av hva de lander på så kan det bli et flertall for mistillit allerede i dag mot Roger Walle.",
  "who": 1
 },
 {
  "start": 1624.88,
  "end": 1642.88,
  "text": "Det vil i så fall gjøre at han og hele byrådet må trekke seg, eller så kan vi få en uavklart situasjon som drar mer ut i tid og utspiller seg fram mot neste bystyremøte.",
  "who": 1
 },
 {
  "start": 1642.88,
  "end": 1648.88,
  "text": "Men uansett så, dette er en krevende situasjon for dette byrådet, uansett hva som skjer i dag.",
  "who": 1
 },
 {
  "start": 1650.63,
  "end": 1654.1633333333334,
  "text": "Det er en stor skandale som har skjedd på deres vakt.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1652.88,
  "end": 1658.88,
  "text": "Ja, for de kan jo risikere og de kan endelig bli sittende, rett og slett, for at ikke noen klarer å samle seg.",
  "who": 3
 },
 {
  "start": 1658.88,
  "end": 1668.88,
  "text": "Ja, det som er så spesielt her er jo nemlig at opposisjonen alle sammen, eller det virker til å være et ganske stort flertall som mener at dette her må få konsekvenser.",
  "who": 1
 },
 {
  "start": 1668.88,
  "end": 1670.88,
  "text": "Det som du sier, Hans, det er så alvorlig.",
  "who": 1
 },
 {
  "start": 1670.88,
  "end": 1681.88,
  "text": "Men de er uenige om hvor de skal rette mistilliten, så du kan få en sånn absurt situasjon i dag, da det er et ganske stort flertall for mistillit mot en byråd,",
  "who": 1
 },
 {
  "start": 1681.88,
  "end": 1688.88,
  "text": "eller en del av byrådet, eller hele byrådet, men det er ikke flertall for en av delene, og dermed så fisler ting litt ut.",
  "who": 1
 },
 {
  "start": 1688.88,
  "end": 1699.88,
  "text": "Men det er jo også en merkelig situasjon, for da sitter du jo egentlig uansett med et flertall for at det finnes ikke tillit til den politiske styringen, eller deler av den da.",
  "who": 1
 },
 {
  "start": 1699.88,
  "end": 1700.88,
  "text": "Ja, Hans?",
  "who": 2
 },
 {
  "start": 1700.88,
  "end": 1716.88,
  "text": "Nei, bare tenk på at det har jo varslet tiltak nå, og nødvendigvis har det satt ned krisestab og greier, men er det noe som vil spille inn på, hva sa jeg, vurderingene til deg som nå vurdere mistillit?",
  "who": 2
 },
 {
  "start": 1716.88,
  "end": 1732.88,
  "text": "Jeg tror det blir oppfattet litt ulik, men jeg tror veldig mange opplevde at, på en måte, når denne siste saken kom, og den siste tilsynsrapporten som viste at Barnevern hadde gjort så store feil i denne saken med han syvåringen,",
  "who": 1
 },
 {
  "start": 1732.88,
  "end": 1745.88,
  "text": "så var det allerede for sent å gjøre noe mer, fordi at når de feilene der skjedde, så er det så krise, og så hadde vi jo heller denne situasjonen som vi diskuterte i forrige ekstra episode, så jeg anbefaler igjen å høre den, for å få mer kontekst.",
  "who": 1
 },
 {
  "start": 1745.88,
  "end": 1757.88,
  "text": "Om at byrådslederen var uten hans, han var i stille havet, liksom. Når det her brast, det var en veldig sånn fislete håndtering i starten, de hørte før, her var Roger Wallermer, var fra tirsdag morgen,",
  "who": 1
 },
 {
  "start": 1757.88,
  "end": 1773.88,
  "text": "da hadde det gått over i halve veka siden skandalen brast, før han på en måte kom hjem og var voksen på jobb og ga inntrykk av at byrådet tar dette på høyste alvor.",
  "who": 1
 },
 {
  "start": 1773.88,
  "end": 1789.88,
  "text": "Jeg tenker at jeg vil avslutte med å spørre om, uansett om de må gå av på dette, om en byråd trekker seg, eller om de klarer å berge seg.",
  "who": 3
 },
 {
  "start": 1789.88,
  "end": 1808.88,
  "text": "Er det denne saken som vil, altså, er det barnevernet som vil være fortellingen om Roger Wallermers tid som byrådsleder, eller tror dere at, altså, at i tross av de fleste mennesker, er jo ikke innom barnevernet i løpet av livet, og at dette vil bli glemt?",
  "who": 3
 },
 {
  "start": 1808.88,
  "end": 1824.88,
  "text": "Altså, i mitt hoved, så er det jo sånn at Jannesaken, den sitter på en måte så i Bergen som et sår fremdeles, og er en del av historien om Monica Melan sin styringstid.",
  "who": 3
 },
 {
  "start": 1824.88,
  "end": 1833.88,
  "text": "Og her har vi jo, på en måte med Wallermer, det startet med Vigelo, og så fortsatte det bare med nye og nye barnevernskriser.",
  "who": 3
 },
 {
  "start": 1833.88,
  "end": 1852.88,
  "text": "Jeg tror at denne saken, hvertfall vil, om den vil hefte ved han som person, og dette byrådet, ja, til dels, og som jeg så tror, uansett at denne saken nå, forhåpentligvis, gjør at den endelig tar barnevernet på alvor.",
  "who": 1
 },
 {
  "start": 1852.88,
  "end": 1870.88,
  "text": "På samme måte som, jeg synes, skoleforfallet i sin tid, der på en måte barn ble syke av å være på skolen fordi skolebyggene var så dårlige, førte til en sånn, ok, nå må vi faktisk puste opp alle skoler i denne byen, og det på en måte førte til en sånn stor endring.",
  "who": 1
 },
 {
  "start": 1870.88,
  "end": 1882.88,
  "text": "Så kan kanskje dette være en sånn sak som faktisk gjør at etter at vi har diskutert barnevenneproblemene der så lenge, så blir det faktisk umulig å ikke gjøre noe å følge opp barnevennene framover.",
  "who": 1
 },
 {
  "start": 1882.88,
  "end": 1889.88,
  "text": "Og så er det noe med at når det gjelder ungene våre, akkurat som skoleopphusninger, så er jo denne saken så røstande.",
  "who": 2
 },
 {
  "start": 1889.88,
  "end": 1901.88,
  "text": "At den type følelsesmessig sterke saken sitter lenge i folk, og sitter djupt i folk, tror jeg. Så dette kommer ikke til å forsvinne.",
  "who": 2
 },
 {
  "start": 1901.88,
  "end": 1909.88,
  "text": "Det er jo på en måte helt jævlig, men også kanskje bra hvis det kan hjelpe noen andre.",
  "who": 3
 },
 {
  "start": 1909.63,
  "end": 1911.91,
  "text": "Det er vel det eneste gode som kan komme ut av dette, ja.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1911.91,
  "end": 1920.9099999999999,
  "text": "Oga, det er veldig mye alvor og tunge ting her. Statsbudgett er tungt nok, og dette, altså Bergens politikken, er i alle fall tung.",
  "who": 1
 },
 {
  "start": 1920.9099999999999,
  "end": 1926.9099999999999,
  "text": "Så vi tenker at vi skal må bidra til noen oppmuntring, håper jeg.",
  "who": 1
 },
 {
  "start": 1926.9099999999999,
  "end": 1929.9099999999999,
  "text": "Tenk, kan du gjøre et forsøk i en stil?",
  "who": 1
 },
 {
  "start": 1929.88,
  "end": 1939.88,
  "text": "Da griper vi til kunsten, og da tenker jeg, statuet og billedhoggerkunsten.",
  "who": 3
 },
 {
  "start": 1939.88,
  "end": 1943.88,
  "text": "Det er den muntreste av kunstformer, eller?",
  "who": 2
 },
 {
  "start": 1943.88,
  "end": 1948.88,
  "text": "Hvis ikke du blir glad av granitt, så kan du egentlig flytte fra Vestlandet.",
  "who": 3
 },
 {
  "start": 1948.88,
  "end": 1958.88,
  "text": "Vi snakket faktisk i går på planleggingsmøte, for nå kunne vi gå ut med en fargeløs gjeng, og jeg føler at granitt tilføier seg mer inn i dette.",
  "who": 1
 },
 {
  "start": 1958.88,
  "end": 1970.88,
  "text": "Glamegneis er dagens underspalte i Vestland, spalte hvor jeg har gleden av å utforske landsdelen vi alle bor i, elsker og akter.",
  "who": 3
 },
 {
  "start": 1970.88,
  "end": 1980.88,
  "text": "For det finnes en veldig flott replasje med førstemonensis Magnus Wolsett på universitetet i Bergen.",
  "who": 3
 },
 {
  "start": 1980.88,
  "end": 1990.88,
  "text": "Jeg skal legge ut denne på høydensaker i gruppa, hvor han snakker om planene i mellomkrigstiden en gang,",
  "who": 3
 },
 {
  "start": 1990.88,
  "end": 2003.88,
  "text": "om å bygge en 12 meter høy statuet, eller av ansiktet til Frithjof Nansen, i veggen på Sandviksfjellet.",
  "who": 3
 },
 {
  "start": 2003.88,
  "end": 2013.88,
  "text": "Sånn at hvis du kom seglet inn mot Bergen, så skulle du se et enormt stort Nansen hode, flankert av forskjellige vikingguder.",
  "who": 3
 },
 {
  "start": 2013.88,
  "end": 2016.88,
  "text": "For såpass måtte det være.",
  "who": 3
 },
 {
  "start": 2016.88,
  "end": 2019.88,
  "text": "Dette her er veldig uselt 30–tallet.",
  "who": 2
 },
 {
  "start": 2019.88,
  "end": 2021.88,
  "text": "Var vikingguder stort på 30–tallet?",
  "who": 1
 },
 {
  "start": 2021.88,
  "end": 2023.88,
  "text": "Ja, ja, ja, ja.",
  "who": 1
 },
 {
  "start": 2023.88,
  "end": 2025.88,
  "text": "Det var...",
  "who": 3
 },
 {
  "start": 2025.88,
  "end": 2027.88,
  "text": "Viking, sånn å si, ja.",
  "who": 2
 },
 {
  "start": 2027.88,
  "end": 2029.88,
  "text": "Oi!",
  "who": 2
 },
 {
  "start": 2029.88,
  "end": 2033.88,
  "text": "Det var vis koblig.",
  "who": 2
 },
 {
  "start": 2033.88,
  "end": 2037.88,
  "text": "Ja, ja, ja. Det var jo hans sine girer med 10 år.",
  "who": 3
 },
 {
  "start": 2037.88,
  "end": 2039.88,
  "text": "Han husker det godt.",
  "who": 1
 },
 {
  "start": 2039.88,
  "end": 2045.88,
  "text": "Ja, og dette ble jo dessverre aldri noe av dette Nørreges, vet du hva det er, Mount Rushmore?",
  "who": 3
 },
 {
  "start": 2045.88,
  "end": 2047.88,
  "text": "Ja.",
  "who": 3
 },
 {
  "start": 2047.88,
  "end": 2051.88,
  "text": "Og det synes jeg er leit, må jeg bare si.",
  "who": 0
 },
 {
  "start": 2051.88,
  "end": 2052.88,
  "text": "Ja.",
  "who": 3
 },
 {
  "start": 2052.88,
  "end": 2061.88,
  "text": "Og da tenker jeg at vi ikke har en østlending oppe i fjellveggen over Sandviken, som kunne skue ned på hans varmål.",
  "who": 3
 },
 {
  "start": 2062.4,
  "end": 2063.6,
  "text": "Det er et problem.",
  "who": 3,
  "matched": true
 },
 {
  "start": 2062.9,
  "end": 2064.8333333333335,
  "text": "Det er så feil på alle måter.",
  "who": 1,
  "matched": true
 },
 {
  "start": 2065.4,
  "end": 2067.4000000000005,
  "text": "Det er så deilig. Det er så deilig tanke.",
  "who": 3,
  "matched": true
 },
 {
  "start": 2067.88,
  "end": 2069.88,
  "text": "Jeg er veldig glad for at det ikke skjer det.",
  "who": 3
 },
 {
  "start": 2069.88,
  "end": 2074.88,
  "text": "Og jeg tenker, hvorfor skal vi legge vekk den ideen? Er det ikke på tide å plukke det opp igjen?",
  "who": 3
 },
 {
  "start": 2074.88,
  "end": 2091.88,
  "text": "Så, jenter, hvem, hvilken østlending burde vi hamre inn ansiktet på, flankert av vikinguder i Sandviksfjellet, for å pynte den allerede veldig vakre byen vi bor i?",
  "who": 3
 },
 {
  "start": 2091.88,
  "end": 2101.88,
  "text": "Jeg tror hvis du hadde, hadde du gjort dette avstemning, sånn i Bergenstiden, hvem vil du ha, så tippet for eksempel Trond Morn hadde kommet og hamlet deg.",
  "who": 2
 },
 {
  "start": 2101.88,
  "end": 2105.88,
  "text": "Det hadde han, og han hadde sikkert betalt for hele greia med.",
  "who": 2
 },
 {
  "start": 2105.88,
  "end": 2115.88,
  "text": "Det er tempelurt. Han har jo, hans strategi her i verden, er jo at han bare spytter inn sånn 40% av summen kanskje, og så lar han det offentlige ta resten.",
  "who": 1
 },
 {
  "start": 2115.88,
  "end": 2121.88,
  "text": "For da er de sånn, nei, vi kan ikke takke en nei til en halv milliard for å hogge inn Trond Morn i fjellet.",
  "who": 1
 },
 {
  "start": 2121.88,
  "end": 2131.88,
  "text": "Han er jo en, med scenen av dimensjoner, endelig kan vi gi han de dimensjonene han kanskje fortjener.",
  "who": 3
 },
 {
  "start": 2131.88,
  "end": 2133.88,
  "text": "Men hvis det skal være en østlending, da.",
  "who": 3
 },
 {
  "start": 2133.88,
  "end": 2135.88,
  "text": "Ja, for du ville ikke ha en østlending.",
  "who": 1
 },
 {
  "start": 2135.88,
  "end": 2140.88,
  "text": "Nei, men det må jo, det er jo, på en måte, det hele konseptet her er jo en slags oustmannig gneis.",
  "who": 3
 },
 {
  "start": 2140.88,
  "end": 2143.88,
  "text": "Vi bare prøver å ignorere det.",
  "who": 1
 },
 {
  "start": 2143.88,
  "end": 2151.88,
  "text": "Han har jo vært aktuelt med Staceman. Han er jo det mest samlende vi har nå for tida. Nå skal han jo lede Melodi Grand Prix også.",
  "who": 3
 },
 {
  "start": 2151.88,
  "end": 2152.88,
  "text": "Nei, tuller du skane.",
  "who": 1
 },
 {
  "start": 2152.88,
  "end": 2153.88,
  "text": "Det blir kjempefint.",
  "who": 3
 },
 {
  "start": 2153.88,
  "end": 2162.88,
  "text": "Ja, og kan jeg få komme om litt kritikk mot Dagens Samfunn i denne omledningen?",
  "who": 1
 },
 {
  "start": 2162.88,
  "end": 2163.88,
  "text": "Altså, jeg vil...",
  "who": 0
 },
 {
  "start": 2163.88,
  "end": 2165.88,
  "text": "Det blir et sånt program.",
  "who": 2
 },
 {
  "start": 2165.88,
  "end": 2171.88,
  "text": "Ja, men, hvem som helst kan jo bli nasjonalhelt i disse dager, og særlig på Østlandet.",
  "who": 1
 },
 {
  "start": 2171.88,
  "end": 2179.88,
  "text": "Det er nok å liksom si sånn, jeg får vaksiner, og alle er sånn, å herregud, takk for at du tør å si det.",
  "who": 1
 },
 {
  "start": 2179.88,
  "end": 2184.88,
  "text": "Altså, du er mot botaks, wow, det er tøft.",
  "who": 1
 },
 {
  "start": 2184.88,
  "end": 2189.88,
  "text": "Altså, det er liksom, det kan, det skal ingenting til.",
  "who": 1
 },
 {
  "start": 2189.88,
  "end": 2200.88,
  "text": "Så du vil ha noen litt sånn kontrære folk, altså Pia Kjelta og Snøve Skardbø og Vanessa Rudjor, flankert av Tor Odin?",
  "who": 3
 },
 {
  "start": 2200.88,
  "end": 2205.88,
  "text": "Det er en veldig stram i fjeset, Tor Odin.",
  "who": 2
 },
 {
  "start": 2205.88,
  "end": 2208.88,
  "text": "Totalt rykefyllt fjell.",
  "who": 2
 },
 {
  "start": 2208.88,
  "end": 2212.88,
  "text": "Nei, men kanskje, nei, men jeg ser på meg å få meg sånn tiks.",
  "who": 1
 },
 {
  "start": 2212.88,
  "end": 2221.88,
  "text": "Fordi det er sånn, å, han har vært en fyr som sang om horer, men nå har han skjønt at det var dumt, så la oss hogge han inn i stein som han fortjener.",
  "who": 1
 },
 {
  "start": 2221.88,
  "end": 2231.88,
  "text": "Også med masse sånne, litt sånne lettkledde jotner og noner.",
  "who": 3
 },
 {
  "start": 2231.88,
  "end": 2236.88,
  "text": "Tor, når han har kledd seg ut som dame for å besøke jotnene.",
  "who": 3
 },
 {
  "start": 2236.88,
  "end": 2237.88,
  "text": "Trans Tor?",
  "who": 2
 },
 {
  "start": 2237.88,
  "end": 2239.88,
  "text": "Ja, drag Tor, kanskje da.",
  "who": 3
 },
 {
  "start": 2239.88,
  "end": 2246.88,
  "text": "Men, er ikke dette, altså jeg tror det finnes muligheter for dette her.",
  "who": 3
 },
 {
  "start": 2246.88,
  "end": 2253.88,
  "text": "Jeg føler at denne tiden er en like dårlig tid som 30 talet, til å hogge inn noen i stein.",
  "who": 1
 },
 {
  "start": 2253.88,
  "end": 2258.88,
  "text": "La oss vente litt og se om vi er klokere om en 10, 20, 30 års tid, foreslår jeg.",
  "who": 1
 },
 {
  "start": 2258.88,
  "end": 2262.88,
  "text": "Hvis vi venter 10, 20, 30 år, da blir det Sofie Elise.",
  "who": 3
 },
 {
  "start": 2263.72,
  "end": 2264.72,
  "text": "Så er det lurt.",
  "who": 3,
  "matched": true
 },
 {
  "start": 2265.88,
  "end": 2270.88,
  "text": "Nei, men, jeg har nettopp før jeg sier, bare inni det jeg har sagt.",
  "who": 1
 },
 {
  "start": 2270.88,
  "end": 2274.88,
  "text": "Jeg har sagt alltid mellom dette, jeg kan sikkert bli Sofie Elise også.",
  "who": 1
 },
 {
  "start": 2274.88,
  "end": 2277.88,
  "text": "Så modig som hun er.",
  "who": 1
 },
 {
  "start": 2277.88,
  "end": 2281.88,
  "text": "Eventuelt at vi bare får frem med henne til vikingutt.",
  "who": 3
 },
 {
  "start": 2281.88,
  "end": 2284.88,
  "text": "Ja, sikkert, men ikke det samme.",
  "who": 1
 },
 {
  "start": 2284.58,
  "end": 2285.1133333333332,
  "text": "Tip top.",
  "who": 0,
  "matched": true
 },
 {
  "start": 2286.88,
  "end": 2288.88,
  "text": "Dette var ille.",
  "who": 0
 },
 {
  "start": 2288.88,
  "end": 2291.88,
  "text": "Er det noen som må gå denne veken?",
  "who": 1
 },
 {
  "start": 2291.88,
  "end": 2299.88,
  "text": "Jens, for å ha foreslået dette, det blir jo en ironisk spørsmål om noen må gå denne veken.",
  "who": 1
 },
 {
  "start": 2299.88,
  "end": 2302.88,
  "text": "Avisa vi jobber i har jo tatt standpunkt til akkurat det.",
  "who": 2
 },
 {
  "start": 2302.88,
  "end": 2304.88,
  "text": "Ja, man har faktisk det.",
  "who": 2
 },
 {
  "start": 2304.88,
  "end": 2307.88,
  "text": "Ja, på leiarplass, krevd at byrådet må gå.",
  "who": 3
 },
 {
  "start": 2307.81,
  "end": 2313.81,
  "text": "Det er ikke så ofte vi gjør det. Så kanskje vi bare skal stille oss bak Bergenstidene, da?",
  "who": 1,
  "matched": true
 },
 {
  "start": 2313.88,
  "end": 2319.88,
  "text": "Ja, altså jeg siden jeg sitter som en av redaktørene, så må jeg kanskje gjøre det.",
  "who": 3
 },
 {
  "start": 2319.88,
  "end": 2320.88,
  "text": "Du blir kanskje nødt til det.",
  "who": 1
 },
 {
  "start": 2320.88,
  "end": 2321.88,
  "text": "Det er kanskje jobben min.",
  "who": 3
 },
 {
  "start": 2321.88,
  "end": 2323.88,
  "text": "Da konkluderer jeg meg med det.",
  "who": 1
 },
 {
  "start": 2323.88,
  "end": 2328.88,
  "text": "Ok, vi kommer tilbake med en ny episode, i alle fall neste torsdag, om ikke før.",
  "who": 1
 },
 {
  "start": 2328.88,
  "end": 2333.88,
  "text": "Vi kan ikke love noe i den situasjonen med story.",
  "who": 1
 },
 {
  "start": 2333.88,
  "end": 2341.88,
  "text": "Men, innspill og tilbakemeldinger kan dere sende til nmgk.no eller i Facebookgruppen vår.",
  "who": 1
 },
 {
  "start": 2341.88,
  "end": 2343.88,
  "text": "Noen må gå.",
  "who": 1
 },
 {
  "start": 2343.88,
  "end": 2348.88,
  "text": "Der kan man også legge inn noen forslag på hvem som bør hogge sine stein.",
  "who": 3
 },
 {
  "start": 2348.88,
  "end": 2350.88,
  "text": "Ja, for det synes jeg at vi trenger nå.",
  "who": 1
 },
 {
  "start": 2350.88,
  "end": 2351.88,
  "text": "Ja.",
  "who": 1
 },
 {
  "start": 2351.88,
  "end": 2356.88,
  "text": "At vi bruker litt av tankekraften vårt på hygget.",
  "who": 1
 },
 {
  "start": 2356.88,
  "end": 2359.88,
  "text": "Og et sånt prosjekt burde være rom for på stadsprosjektet.",
  "who": 2
 },
 {
  "start": 2359.88,
  "end": 2361.88,
  "text": "Antageligvis er det det.",
  "who": 1
 },
 {
  "start": 2361.88,
  "end": 2365.88,
  "text": "Hvis vi flytter det til Sogne Fjordene, så er det nok rom for det prosjektet.",
  "who": 1
 },
 {
  "start": 2365.88,
  "end": 2368.88,
  "text": "Jeg må gå inn på vår gneisbokside.",
  "who": 3
 },
 {
  "start": 2368.88,
  "end": 2372.88,
  "text": "Og hogge inn i stein, kan du vel ha.",
  "who": 1
 },
 {
  "start": 2372.88,
  "end": 2378.88,
  "text": "Ok, intromusikk var Bergensla Bjørn Torske, produsent er Henrik Svanevik.",
  "who": 1
 },
 {
  "start": 2378.88,
  "end": 2381.88,
  "text": "Tusen takk for at dere hørte på, og ha det godt så lenge.",
  "who": 1
 },
 {
  "start": 2381.88,
  "end": 2382.88,
  "text": "Hei.",
  "who": 0
 },
 {
  "start": 2382.88,
  "end": 2387.88,
  "text": "Så, god dag.",
  "who": 0
 }
]