[
 {
  "start": 0.0,
  "end": 6.0,
  "text": "I over ett år har Erna styrt livet våre ned til minste detalj.",
  "who": 5
 },
 {
  "start": 6.0,
  "end": 11.0,
  "text": "Hvem vi kan besøke, hvem vi kan klemme, hvor vi kan reise.",
  "who": 5
 },
 {
  "start": 11.0,
  "end": 17.0,
  "text": "Dette har endret oss nordmenn for alltid, sier sosialantopolog Torger Kålshus.",
  "who": 5
 },
 {
  "start": 17.0,
  "end": 22.0,
  "text": "Mens smittetrykket er høyt i Oslo Øst, er det knapt smitteflere stader i distrikta.",
  "who": 5
 },
 {
  "start": 22.0,
  "end": 30.0,
  "text": "Står by mot land i pandemien? Dette er Norske Tilstander.",
  "who": 5
 },
 {
  "start": 36.0,
  "end": 45.0,
  "text": "Velkommen, Erik. Pandemien har skilt oss i over ett år, når du endelig får plass i Bergen fra Oslo.",
  "who": 5
 },
 {
  "start": 45.0,
  "end": 50.0,
  "text": "Tusen takk, Morten. Jeg har pyntet meg for anledningen, så stort er det.",
  "who": 1
 },
 {
  "start": 50.0,
  "end": 55.0,
  "text": "Det er et stort steg for meg, og et lite steg for menneskeheten, tror jeg oppsmerer det.",
  "who": 1
 },
 {
  "start": 55.0,
  "end": 63.0,
  "text": "Velkommen til deg, Torger Kålshus. Du er sosialantopolog og har dykket ned i dette underlige året,",
  "who": 5
 },
 {
  "start": 63.0,
  "end": 71.0,
  "text": "som har forandret livet våre. Men er vi som mennesker forandret?",
  "who": 5
 },
 {
  "start": 71.0,
  "end": 76.0,
  "text": "Vi, du og jeg, er nok forandret i en forstand at enhver erfaring endrer oss jo litt.",
  "who": 0
 },
 {
  "start": 76.0,
  "end": 81.0,
  "text": "Nå har vi fått noe vi kanskje ikke har hatt på ganske lenge, nemlig en felles erfaring,",
  "who": 0
 },
 {
  "start": 81.0,
  "end": 85.0,
  "text": "et felles referansepunkt, en slags vilepjel som alle har krysset samtidig,",
  "who": 0
 },
 {
  "start": 85.0,
  "end": 89.0,
  "text": "og som vi kan bruke til å sammenligne livet våre ved hjelp av, ikke bare nå,",
  "who": 0
 },
 {
  "start": 89.0,
  "end": 95.0,
  "text": "men om kanskje 10, 20, 30 år også. Dette vil være en generationsdannende hendelse i våre liv.",
  "who": 0
 },
 {
  "start": 95.0,
  "end": 100.0,
  "text": "Har du noen konkrete eksempler på det? Det er jo en skuffelse på veldig privat plan.",
  "who": 0
 },
 {
  "start": 100.0,
  "end": 108.0,
  "text": "Min 16åring som begynte på videregående nå i fjor høst, han hadde så klassen sin i to uker,",
  "who": 0
 },
 {
  "start": 108.0,
  "end": 111.0,
  "text": "og så var han borte fra skolen i fire måneder, og så kom han tilbake i én uke,",
  "who": 0
 },
 {
  "start": 111.0,
  "end": 115.0,
  "text": "og da vi fikk nytt beskjed nå å stenge skolen ned, så begynte han å gråte.",
  "who": 0
 },
 {
  "start": 115.0,
  "end": 122.0,
  "text": "Han er en helt normal 16årig gutt, som vanligvis ikke tar lettet tårene, men det var et så tøft slag.",
  "who": 0
 },
 {
  "start": 122.0,
  "end": 128.0,
  "text": "Og det vil sitte i ham på samme måte som det selvsagt knuser et farsjert å se noe sånt.",
  "who": 0
 },
 {
  "start": 128.0,
  "end": 136.0,
  "text": "Ja, selv om dette går inn på mange, og vi føler at vi har blitt frarøva litt av fridommen,",
  "who": 5
 },
 {
  "start": 136.0,
  "end": 143.0,
  "text": "så har vi likevel villig hatt å styre av styresmoktene, som har gjort anbefalinger om til lover og regler.",
  "who": 5
 },
 {
  "start": 143.0,
  "end": 147.0,
  "text": "Har vi vært for lydige, for naive, stilt for få kritiske spørsmål?",
  "who": 5
 },
 {
  "start": 147.0,
  "end": 152.0,
  "text": "Dette har vært et kjempeinteressant år for oss samfunnsforskere selvsagt,",
  "who": 0
 },
 {
  "start": 152.0,
  "end": 157.0,
  "text": "og jeg jobber med politikk og religion og samspiller de to imellom.",
  "who": 0
 },
 {
  "start": 157.0,
  "end": 161.0,
  "text": "For meg har dette vært nesten litt for behevnetsrikt.",
  "who": 0
 },
 {
  "start": 161.0,
  "end": 170.0,
  "text": "Vi har sett, spesielt i de første tre, fire ukene, at det er folk som vet hvordan deres lover og pølselages",
  "who": 0
 },
 {
  "start": 170.0,
  "end": 173.0,
  "text": "vil aldri få en god natt søvn lenge senere i livet.",
  "who": 0
 },
 {
  "start": 173.0,
  "end": 176.0,
  "text": "Og her har vi sett rett inn i pølsefabriken.",
  "who": 0
 },
 {
  "start": 176.0,
  "end": 184.0,
  "text": "På godt og vondt, for det vi så de første fire ukene var også en ekstremt lydhør politiker og helsemeddelelighetsbære",
  "who": 0
 },
 {
  "start": 184.0,
  "end": 187.0,
  "text": "som tok til seg det som kom av klager.",
  "who": 0
 },
 {
  "start": 187.0,
  "end": 190.0,
  "text": "Sånn sett var det lenge med på styrke rett og slett.",
  "who": 0
 },
 {
  "start": 190.0,
  "end": 195.0,
  "text": "Det er allerede i ukespunkt den veldig sterke demokratiske tradisjonen vi har i Norge,",
  "who": 0
 },
 {
  "start": 195.0,
  "end": 201.0,
  "text": "hvor vi føler at vi er representert av andre, at politikerne snakker på våre vegner",
  "who": 0
 },
 {
  "start": 201.0,
  "end": 204.0,
  "text": "og at vi har tillit til at folk vi ikke kjenner vil oss vel.",
  "who": 0
 },
 {
  "start": 204.0,
  "end": 209.0,
  "text": "Og det er en helt unik ting ved den skandinaviske, og kanskje spesielt ved den norske erfaringen,",
  "who": 0
 },
 {
  "start": 209.0,
  "end": 212.0,
  "text": "som vi også igjen ikke deler med resten av verden.",
  "who": 0
 },
 {
  "start": 212.0,
  "end": 215.0,
  "text": "Sånn sett var det et veldig gyldent øyeblikk.",
  "who": 0,
  "matched": true
 },
 {
  "start": 215.0,
  "end": 219.0,
  "text": "Men det er ingen grense for hva vi hadde funnet oss i?",
  "who": 5
 },
 {
  "start": 219.0,
  "end": 225.0,
  "text": "Det er et øyeblikk som kanskje høres litt rart ut, men også hytteforbudet i fjor og i år,",
  "who": 0
 },
 {
  "start": 225.0,
  "end": 228.0,
  "text": "eller hyttediskusjonen i fjor og i år i forbindelse med påskeføringen,",
  "who": 0
 },
 {
  "start": 228.0,
  "end": 230.0,
  "text": "det var et interessant sammenligningspunkt.",
  "who": 0
 },
 {
  "start": 230.0,
  "end": 233.0,
  "text": "For i fjor var det, får vi ikke dra på hytta?",
  "who": 0
 },
 {
  "start": 233.0,
  "end": 235.0,
  "text": "Sjokk og stønn og vantro.",
  "who": 0
 },
 {
  "start": 235.0,
  "end": 237.0,
  "text": "Og i år var det, får vi dra på hytta?",
  "who": 0
 },
 {
  "start": 237.0,
  "end": 243.0,
  "text": "En helt annen øyeblikkhet, og nesten takknemlighet over at Åpus når slapp de oss til.",
  "who": 0
 },
 {
  "start": 243.0,
  "end": 244.60000000000002,
  "text": "Vi fikk lov, de lot oss.",
  "who": 0,
  "matched": true
 },
 {
  "start": 245.0,
  "end": 249.0,
  "text": "Og det tyder dessverre, vil jeg si, på en mentalitetsendring,",
  "who": 0
 },
 {
  "start": 249.49,
  "end": 253.49,
  "text": "fordi den motstanden som nordmenn tross alt gir politikerne,",
  "who": 0,
  "matched": true
 },
 {
  "start": 254.0,
  "end": 260.0,
  "text": "tross for tilliten, den er paradoxalt nok også et uttrykk for den samme tilliten.",
  "who": 0
 },
 {
  "start": 260.0,
  "end": 264.0,
  "text": "Vi vet at samfunnet ikke er perfekt, men vi vet at vi alle trekker i samme retning.",
  "who": 0
 },
 {
  "start": 264.0,
  "end": 269.0,
  "text": "Akkurat i forbindelse med denne påsken her, hvor nok Twitterforbud ble diskutert,",
  "who": 0
 },
 {
  "start": 269.0,
  "end": 273.0,
  "text": "og heldigvis ikke landet på en annen side, heldigvis for de som har hytter, det har ikke jeg,",
  "who": 0
 },
 {
  "start": 273.0,
  "end": 281.0,
  "text": "så var det en helt annen avmaktsfølelse og kanskje en utmattelse rett og slett,",
  "who": 0
 },
 {
  "start": 281.0,
  "end": 283.0,
  "text": "og for demokratiske prosesser.",
  "who": 0
 },
 {
  "start": 283.0,
  "end": 290.0,
  "text": "Og det er ikke slik at de som ytrer kritikk eller kommer og stiller spørsmål som er pirkete,",
  "who": 0
 },
 {
  "start": 290.0,
  "end": 295.0,
  "text": "at de er sann i maskineriet, tvertimot er de som sørger for å smøre maskineriet,",
  "who": 0
 },
 {
  "start": 295.11,
  "end": 298.71000000000004,
  "text": "som gjør at vi kommer frem til bedre løsninger sammen.",
  "who": 0,
  "matched": true
 },
 {
  "start": 299.0,
  "end": 304.0,
  "text": "Det er jo interessant det som Torgheir sier om, hvor lydige og veldig veloppragende vi har vært da.",
  "who": 1
 },
 {
  "start": 304.0,
  "end": 309.0,
  "text": "Fordi Torgheir, det er jo en statsråd i denne regjeringen,",
  "who": 1
 },
 {
  "start": 309.0,
  "end": 312.0,
  "text": "som en gang sa at klarer du en, så klarer du to.",
  "who": 1
 },
 {
  "start": 312.0,
  "end": 315.0,
  "text": "Og så sier de at dere skal bare ha to gjeste hjemme,",
  "who": 1
 },
 {
  "start": 315.0,
  "end": 319.0,
  "text": "og så sier vi kanskje at, eller tenker i alle fall, klarer vi to, så klarer vi tre.",
  "who": 1
 },
 {
  "start": 319.0,
  "end": 323.0,
  "text": "Men nei, sikkert det er, det her går i grensen.",
  "who": 1
 },
 {
  "start": 323.0,
  "end": 327.0,
  "text": "Og det mest absurde jeg har vært med på, jeg har jo sittet i,",
  "who": 1
 },
 {
  "start": 327.0,
  "end": 334.0,
  "text": "og du snemte din 16åring, jeg har en 15 år gammel jente som er en venninnekrets på fire,",
  "who": 1
 },
 {
  "start": 334.0,
  "end": 336.0,
  "text": "altså din æreste, fire stykker.",
  "who": 1
 },
 {
  "start": 336.0,
  "end": 342.0,
  "text": "Og så måtte vi jo lute på hvem av de som ikke skulle få lov til å komme på fredagstako.",
  "who": 1
 },
 {
  "start": 342.11,
  "end": 346.11,
  "text": "Og det er kanskje noe av det mest absurde jeg kommer til å se tilbake på.",
  "who": 1,
  "matched": true
 },
 {
  "start": 346.0,
  "end": 350.0,
  "text": "Apropos middag, Erna måtte jo ut og beklage.",
  "who": 5
 },
 {
  "start": 350.0,
  "end": 355.0,
  "text": "Etter en middag på hallingsstuen på Jailo, der det var 13 til snøs.",
  "who": 5
 },
 {
  "start": 355.0,
  "end": 359.0,
  "text": "Det er ingen god forklaring på hvorfor jeg ikke var bevisst på det.",
  "who": 2
 },
 {
  "start": 359.0,
  "end": 365.0,
  "text": "Anten at kanskje jeg har snakket så mye om disse reglene, at jeg ikke har lest de nøye nok.",
  "who": 2
 },
 {
  "start": 365.0,
  "end": 367.0,
  "text": "Med det for øynene.",
  "who": 2
 },
 {
  "start": 370.0,
  "end": 372.0,
  "text": "Altså jeg er jo på en del med kommunikasjon.",
  "who": 1
 },
 {
  "start": 372.0,
  "end": 375.0,
  "text": "For meg er dette en ny unnskyldning i unnskyldningsboka.",
  "who": 1
 },
 {
  "start": 375.0,
  "end": 379.0,
  "text": "Jeg kan reglene så godt, at det var derfor jeg ikke fulgte reglene.",
  "who": 1
 },
 {
  "start": 379.0,
  "end": 386.0,
  "text": "Men Torger, hvorfor er vi framleislydige og følger reglene når selv statsministeren bryter?",
  "who": 5
 },
 {
  "start": 386.0,
  "end": 389.0,
  "text": "Nå tror jeg dessverre det har noe med utmattelsene å gjøre.",
  "who": 0,
  "matched": true
 },
 {
  "start": 389.0,
  "end": 395.0,
  "text": "At vi er så slitne, og så har vi nok tatt dette budskapet om at dette er ikke en 100 meter, det er en maraton.",
  "who": 0
 },
 {
  "start": 395.0,
  "end": 397.0,
  "text": "Og nå er vi kanskje på 40 kilometer, ikke sant?",
  "who": 0
 },
 {
  "start": 397.0,
  "end": 400.0,
  "text": "Og det ville vært forferdelig trist om vi tryna nå.",
  "who": 0
 },
 {
  "start": 400.0,
  "end": 403.0,
  "text": "Så derfor holder vi ut, og da tar vi en til, og så tar vi en til.",
  "who": 0
 },
 {
  "start": 403.0,
  "end": 413.0,
  "text": "Og faren er nettopp det at, spesielt her i Oslo, hvor vi ble forespeilet at smittetalen måtte falle under 200 nye per dag.",
  "who": 0
 },
 {
  "start": 413.0,
  "end": 420.0,
  "text": "Nå er det skjedd, og fremdeles så utvidet vi, eller forlenger vi stort de aller mest ingripende tiltakene stort sett.",
  "who": 0
 },
 {
  "start": 420.0,
  "end": 423.0,
  "text": "Fordi vi, tross alt, det ville vært dumt å gi oss nå.",
  "who": 0
 },
 {
  "start": 423.0,
  "end": 430.0,
  "text": "Og det er, det kan du si, det er prisveidig, og det er veldig forståelig, og jeg er veldig langt på vei enig at det er bra.",
  "who": 0
 },
 {
  "start": 430.0,
  "end": 434.0,
  "text": "Men det er samtidig det lille mennet, hva hvis, ikke sant?",
  "who": 0
 },
 {
  "start": 434.0,
  "end": 439.0,
  "text": "Hva hvis dette her, neste gang det kommer noe som er en alvorlig situasjon, ikke på samme dimisjon som dette,",
  "who": 0
 },
 {
  "start": 439.0,
  "end": 444.0,
  "text": "så har vi nå fått en erkjennelse av at dette klarer vi også.",
  "who": 0
 },
 {
  "start": 444.0,
  "end": 450.0,
  "text": "Altså kanskje tiltakene, hensiktsmessighet, altså den balansen mellom fordeler og ulemper,",
  "who": 0
 },
 {
  "start": 450.0,
  "end": 454.0,
  "text": "at den balansen er blitt forrykket, kanskje på mer permanent plan.",
  "who": 0
 },
 {
  "start": 454.0,
  "end": 461.0,
  "text": "Det er grunn til å stille spørsmål ved, og jeg bør vekke bekymring hos mange.",
  "who": 0
 },
 {
  "start": 461.0,
  "end": 467.0,
  "text": "Vi er jo et folk som lett tilgir, og tillit kommer ikke av seg selv, det er noe en må fortjene.",
  "who": 5
 },
 {
  "start": 468.47,
  "end": 472.3366666666667,
  "text": "Tror du på myndighetene, Morten? Stoler du på regjeringen?",
  "who": 3,
  "matched": true
 },
 {
  "start": 472.3366666666667,
  "end": 481.3366666666667,
  "text": "Denne type spørsmål stilles av meningsmålere hele tiden, og vi skal ta tak i to målinger som sier noe om pandemien.",
  "who": 3
 },
 {
  "start": 481.3366666666667,
  "end": 484.27000000000004,
  "text": "Vi tar tillitsundersøkelsen til Ipsos først.",
  "who": 3,
  "matched": true
 },
 {
  "start": 484.27000000000004,
  "end": 488.27,
  "text": "Pandemi eller ei, hvert år spør dette byråfolk om de har tillit til regjeringen.",
  "who": 3
 },
 {
  "start": 488.27,
  "end": 495.27,
  "text": "I 2020 steg tallet fra 65 til formidable 85%, det høyeste tallet på 15 år.",
  "who": 3
 },
 {
  "start": 495.27,
  "end": 498.27,
  "text": "Erna som den reneste superwoman.",
  "who": 3
 },
 {
  "start": 498.27,
  "end": 502.27,
  "text": "Norsk koronamonitor fra Opinion spør spesifikt om korona.",
  "who": 3
 },
 {
  "start": 502.27,
  "end": 508.27,
  "text": "I mars i fjor sa 77% at de har tillit til informasjonen som gis av regjeringen.",
  "who": 3
 },
 {
  "start": 508.27,
  "end": 513.27,
  "text": "Dette tallet falt til 64% i sommer, det laveste så langt.",
  "who": 3
 },
 {
  "start": 513.27,
  "end": 519.27,
  "text": "I november var tallet oppe på 72%, og i mars var tallet 69%.",
  "who": 3
 },
 {
  "start": 519.27,
  "end": 523.9366666666667,
  "text": "Det var situasjonen i Norge, her er altså tilliten både høy og stabil.",
  "who": 3,
  "matched": true
 },
 {
  "start": 524.0,
  "end": 528.0,
  "text": "Slik er det ikke i resten av verden.",
  "who": 3
 },
 {
  "start": 528.0,
  "end": 531.0,
  "text": "Franskmennene er kjent for å være uavhengige og skeptiske til makten,",
  "who": 3
 },
 {
  "start": 531.0,
  "end": 537.0,
  "text": "som tross alt bar franskmenn om å spise av kake og lande i eget tomt forbrød for noen hundre år siden.",
  "who": 3
 },
 {
  "start": 537.0,
  "end": 540.0,
  "text": "Der var tilliten til myndighetene 56% ved pandemienes utbrudd,",
  "who": 3,
  "matched": true
 },
 {
  "start": 540.0,
  "end": 543.0,
  "text": "og tilliten har nå falt til 36%.",
  "who": 3
 },
 {
  "start": 543.0,
  "end": 547.0,
  "text": "I Storbritannia var tilliten 65% i februar i fjor.",
  "who": 3
 },
 {
  "start": 547.0,
  "end": 550.0,
  "text": "I januar hadde tilliten falt til usle 37%,",
  "who": 3
 },
 {
  "start": 550.0,
  "end": 554.0,
  "text": "da hadde Boris Johnson akkurat avlyst hele juleferingen.",
  "who": 3
 },
 {
  "start": 554.0,
  "end": 557.0,
  "text": "Her i Sverige, som vi har diskutert mye de siste årene,",
  "who": 3
 },
 {
  "start": 557.0,
  "end": 560.0,
  "text": "så er tilliten på et startpunkt på 75% i fjor.",
  "who": 3
 },
 {
  "start": 560.0,
  "end": 564.0,
  "text": "I februar i år var det nede på 57%.",
  "who": 3
 },
 {
  "start": 564.0,
  "end": 569.0,
  "text": "Og til slutt i Australien. Tilliten til helsemyndighetene begynte på 70%,",
  "who": 3
 },
 {
  "start": 569.0,
  "end": 573.0,
  "text": "og er nå steget til 78%.",
  "who": 3
 },
 {
  "start": 573.0,
  "end": 579.0,
  "text": "Det er tallenes tale, Morten. Stoler du mer eller mindre på Erna nå?",
  "who": 3
 },
 {
  "start": 579.89,
  "end": 585.6899999999999,
  "text": "Jeg vil ikke svare på det i det hele tatt nå, for det svaret får vi etter valet i høst.",
  "who": 5,
  "matched": true
 },
 {
  "start": 585.6899999999999,
  "end": 590.69,
  "text": "Torger, det er mye snakk om avstanden mellom by og land i valgkampen.",
  "who": 5
 },
 {
  "start": 590.69,
  "end": 594.69,
  "text": "Har pandemien forsterket den avstanden?",
  "who": 5
 },
 {
  "start": 594.0,
  "end": 598.0,
  "text": "Det har vært mange av de små bruddlinjene",
  "who": 0
 },
 {
  "start": 598.0,
  "end": 602.0,
  "text": "som har kommet mer til syne enn det kanskje ville vært ønsket,",
  "who": 0
 },
 {
  "start": 602.0,
  "end": 604.0,
  "text": "spesielt fra styrelsemaktene side.",
  "who": 0
 },
 {
  "start": 604.0,
  "end": 608.0,
  "text": "Hytteforbudet var en ting, og så det som ble presset fram",
  "who": 0
 },
 {
  "start": 608.0,
  "end": 612.0,
  "text": "mellom mindre av store hyttebygder, som ikke ønsket folk på besøk.",
  "who": 0
 },
 {
  "start": 613.46,
  "end": 617.3933333333333,
  "text": "Det følte som et lite svik fra de som tross alt opplever at",
  "who": 0,
  "matched": true
 },
 {
  "start": 618.09,
  "end": 622.09,
  "text": "man har et hus man bor i, men hytta er i større grad et sted",
  "who": 0,
  "matched": true
 },
 {
  "start": 622.09,
  "end": 626.0900000000001,
  "text": "hvor man kan være seg selv, og så får man egentlig en liten langfinger.",
  "who": 0
 },
 {
  "start": 626.22,
  "end": 629.22,
  "text": "Man er bare en gjest, man er ikke en del av dette samfunnet.",
  "who": 0,
  "matched": true
 },
 {
  "start": 629.22,
  "end": 632.22,
  "text": "Det var ganske tungt å svelge for mange.",
  "who": 0
 },
 {
  "start": 632.22,
  "end": 636.22,
  "text": "Så var det heldigvis mange kloke ordfører i hyttebygder rundt omkring",
  "who": 0
 },
 {
  "start": 636.22,
  "end": 641.22,
  "text": "som var ompelet av munnskilling og forklarte hvorfor ting var blitt som det var blitt.",
  "who": 0
 },
 {
  "start": 641.22,
  "end": 645.22,
  "text": "Det ble leget i en viss grad, men da vi kom frem til den nye diskusjonen",
  "who": 0
 },
 {
  "start": 645.22,
  "end": 648.22,
  "text": "rundt for eksempel vaksiner og skjefordeling av vaksiner,",
  "who": 0
 },
 {
  "start": 648.22,
  "end": 652.22,
  "text": "så, og dette er ren spekulativt, det kan vi kalle en hypotese da",
  "who": 0
 },
 {
  "start": 652.22,
  "end": 655.22,
  "text": "for å pynte på det litt som forskermessig,",
  "who": 0
 },
 {
  "start": 655.22,
  "end": 661.22,
  "text": "jeg tror nok at myndighetene hadde regnet med at det ville tvinge seg frem",
  "who": 0
 },
 {
  "start": 661.22,
  "end": 665.22,
  "text": "et krav om skjefordeling, fordi Oslo med en ung befolkning",
  "who": 0
 },
 {
  "start": 665.22,
  "end": 668.22,
  "text": "ville være i utgangspunktet forfordelt.",
  "who": 0
 },
 {
  "start": 668.22,
  "end": 672.22,
  "text": "De betyr at de får mindre velmerke på den ordentlige norsk og ikke på den nye norsk.",
  "who": 0
 },
 {
  "start": 672.22,
  "end": 679.22,
  "text": "Og at Oslo, som da var så i den grad sterkere rammet enn de aller aller fleste deler av landet,",
  "who": 0
 },
 {
  "start": 679.22,
  "end": 681.22,
  "text": "at de da burde logisk sett fått mer.",
  "who": 0
 },
 {
  "start": 681.22,
  "end": 686.22,
  "text": "Men det skjedde ikke, og det som Oslo bor, så opplevde det som et ødelitte svik,",
  "who": 0
 },
 {
  "start": 686.22,
  "end": 690.22,
  "text": "og jeg syntes det var veldig, veldig merkelig å se på diskusjonen som fulgte ettertid.",
  "who": 0
 },
 {
  "start": 690.22,
  "end": 694.22,
  "text": "Og så, det toppet seg med Moldoverførernes hodeløse utspill,",
  "who": 0
 },
 {
  "start": 694.22,
  "end": 701.22,
  "text": "som var synkronisert med mye strengere tiltak fra Raimond Johansen og byrådet,",
  "who": 0
 },
 {
  "start": 701.22,
  "end": 705.22,
  "text": "det var rett og slett å helle salt i åpne sår.",
  "who": 0
 },
 {
  "start": 705.22,
  "end": 711.22,
  "text": "Og det har, det er ikke gitt at det plasteret som har blitt klystret på det såret,",
  "who": 0
 },
 {
  "start": 711.22,
  "end": 714.22,
  "text": "at det har vært, at det har sørget for noe særlig heling.",
  "who": 0
 },
 {
  "start": 714.22,
  "end": 720.22,
  "text": "Altså jeg er tvig, jeg er redd for at dette er en del av en utvikling som kanskje vil bli enda sterkere.",
  "who": 0
 },
 {
  "start": 720.22,
  "end": 727.22,
  "text": "Og jeg, typotesen min, er at hvis det ikke hadde vært valg, og hvis ikke sentepartiets fremgang hadde satt seg",
  "who": 0
 },
 {
  "start": 727.22,
  "end": 732.22,
  "text": "som et skrekscenario, de aller fleste andre partiene, så ville man vært mye tøffere,",
  "who": 0
 },
 {
  "start": 732.22,
  "end": 738.22,
  "text": "spesielt fra regjingshold, med å gjøre en fornuftig skjefordeling av vaksinene.",
  "who": 0
 },
 {
  "start": 738.0,
  "end": 745.0,
  "text": "Ja, kontasterne er store i vårt langstagt land. Vi skal til Førde og til deg Kai Aage Pedersen.",
  "who": 5
 },
 {
  "start": 745.0,
  "end": 753.0,
  "text": "Du er redaktør i Lokalavisa 4. Du bor i Sognefjordene, som knapt nok har hatt korona,",
  "who": 5
 },
 {
  "start": 753.0,
  "end": 763.0,
  "text": "men folket der har likevel måtte forholde seg til de samme nasjonale reglene som i de områdene med høg smitte.",
  "who": 5
 },
 {
  "start": 763.0,
  "end": 769.0,
  "text": "Hvordan har det påvirket forholdet mellom by og land?",
  "who": 5
 },
 {
  "start": 769.0,
  "end": 775.0,
  "text": "Nei, jeg tror at forståelsen for at det var nasjonale reglene var ganske stor,",
  "who": 4
 },
 {
  "start": 775.0,
  "end": 784.0,
  "text": "også i Sognefjorden og i hele Sognefjorden egentlig. Så det har vært en slags solidaritetstankegang.",
  "who": 4
 },
 {
  "start": 784.0,
  "end": 792.0,
  "text": "Men nå er jo samfunnet begynt å åpne opp igjen, og livet i Sognefjord og Førde har vært tilnærmet normalt.",
  "who": 4
 },
 {
  "start": 792.0,
  "end": 802.0,
  "text": "Det var en kollega av meg som skrev i andre Lokalavise at korona er noe vi ser og lærer om på tv.",
  "who": 4
 },
 {
  "start": 802.0,
  "end": 806.0,
  "text": "For nå er livet normalt i Førde.",
  "who": 4
 },
 {
  "start": 806.0,
  "end": 810.0,
  "text": "Hvordan er koronalivet i Førde? Beskriv det.",
  "who": 5
 },
 {
  "start": 810.0,
  "end": 817.0,
  "text": "Før koronan slo inn, så var jo Førde en litt søvnig by, litt folkeliv og så videre.",
  "who": 4
 },
 {
  "start": 817.0,
  "end": 822.0,
  "text": "Men korona har faktisk gjort at vi har fått flere kaféer, vi har fått flere kaffebarer.",
  "who": 4
 },
 {
  "start": 822.0,
  "end": 829.0,
  "text": "Vi hadde ikke en eneste kaffebar for koronan, men plutselig behovet for et sosialt liv i byen borte er veldig mye større.",
  "who": 4
 },
 {
  "start": 829.0,
  "end": 836.0,
  "text": "Cafélivet blomstrer, restauranter har vi fått, mange hotell gjelder seg klar til sesongen.",
  "who": 4
 },
 {
  "start": 836.0,
  "end": 843.0,
  "text": "Alexandra Hotell i Loen for eksempel, de gjelder seg nå klar for store rykk i helgen.",
  "who": 4
 },
 {
  "start": 843.0,
  "end": 849.0,
  "text": "Det er veldig mange ting som har endret seg, og kanskje også til det positive.",
  "who": 4
 },
 {
  "start": 849.0,
  "end": 858.0,
  "text": "Vi er veldig klar for å ta steget ut av koronan, og så følger vi veldig godt med på det som skjer i Oslo og Bergen.",
  "who": 4
 },
 {
  "start": 858.0,
  "end": 862.0,
  "text": "Men Kvifor, tror du det er sånn, at livet er som normalt?",
  "who": 5
 },
 {
  "start": 862.0,
  "end": 865.0,
  "text": "Det er jo rett og slett fordi vi har mye mindre smitte.",
  "who": 4
 },
 {
  "start": 865.0,
  "end": 873.0,
  "text": "Når vi fikk de nasjonale tiltakene, så måtte vi forholde oss til dem, vi gikk i munnbind noen veker og så videre.",
  "who": 4
 },
 {
  "start": 873.0,
  "end": 876.0,
  "text": "Sånn var det.",
  "who": 4
 },
 {
  "start": 876.0,
  "end": 885.0,
  "text": "Jeg har jo møte med folk i Oslo for eksempel, og skjønner hva tunge tak som har vært tatt der under denne pandemien.",
  "who": 4
 },
 {
  "start": 885.0,
  "end": 894.0,
  "text": "Jeg hadde en kollega som sitter på møte med meg, som faktisk sitter i slåbrokk og hundene kommer bort og slækker henne i høyre.",
  "who": 4
 },
 {
  "start": 894.0,
  "end": 899.0,
  "text": "Det er jo situasjoner som vi knapt mulig å være tankbare for.",
  "who": 4
 },
 {
  "start": 899.0,
  "end": 902.0,
  "text": "Vi må prøve å agere normalt på det.",
  "who": 4
 },
 {
  "start": 902.0,
  "end": 905.0,
  "text": "Jeg spurte hvordan vi har kjøpt den slåbrokkene.",
  "who": 4
 },
 {
  "start": 905.0,
  "end": 909.0,
  "text": "Dette er vårt nye, normale livet.",
  "who": 4
 },
 {
  "start": 909.0,
  "end": 922.0,
  "text": "Vi ute på bygda, vi sitter egentlig og ser på det og har veldig stor omtanke for de store og massive endringene som har vært både i Oslo og i Bergen.",
  "who": 4
 },
 {
  "start": 922.0,
  "end": 927.0,
  "text": "Vi skal fra førde til Oslo, til komiker og programleier.",
  "who": 5
 },
 {
  "start": 927.0,
  "end": 932.0,
  "text": "Josef, du er faktisk på bygda i Oslo.",
  "who": 5
 },
 {
  "start": 932.0,
  "end": 939.0,
  "text": "Det er akkurat noe langt fra det livet kan leve i førde til livet på Osloøst.",
  "who": 5
 },
 {
  "start": 939.0,
  "end": 946.0,
  "text": "Ja, det er dessverre det jeg sitter her på Tvetengård i hjertet av Osloøst.",
  "who": 1
 },
 {
  "start": 946.0,
  "end": 953.0,
  "text": "Akkurat melker jeg noen kuer og gjør meg klar til jakten på Kjerleiken.",
  "who": 1
 },
 {
  "start": 953.0,
  "end": 961.0,
  "text": "Det stemmer dessverre, så har det vært veldig mye smitte her på østkanten.",
  "who": 4
 },
 {
  "start": 961.0,
  "end": 965.0,
  "text": "Det har jo sine grunner også.",
  "who": 1
 },
 {
  "start": 965.0,
  "end": 971.0,
  "text": "Våre nylandsmenn må jo ut av døra, eller flest av dem må jo ut av døra for å jobbe.",
  "who": 1
 },
 {
  "start": 971.0,
  "end": 979.0,
  "text": "Det er vanskelig å levere pizza og kjøre taxi på hjemmekontor.",
  "who": 4
 },
 {
  "start": 979.0,
  "end": 986.0,
  "text": "Det er mange innvandrere som føler et utenforskap i det norske samfunnet.",
  "who": 5
 },
 {
  "start": 986.0,
  "end": 991.0,
  "text": "Har pandemien forsterket denne utenforskapen?",
  "who": 5
 },
 {
  "start": 991.0,
  "end": 994.0,
  "text": "Ja, dessverre har den jo det.",
  "who": 1
 },
 {
  "start": 994.0,
  "end": 1001.0,
  "text": "Som sagt, mange av våre nylandsmenn har kommet til landet hit på grunn av at de mistet litt til politikere.",
  "who": 1
 },
 {
  "start": 1001.0,
  "end": 1007.0,
  "text": "At de liksom har dratt derfra på grunn av politikk og menneskerettighet og den pakka der.",
  "who": 1
 },
 {
  "start": 1007.0,
  "end": 1011.0,
  "text": "Så det tar jo tid å bygge opp sånn tillit.",
  "who": 1
 },
 {
  "start": 1011.0,
  "end": 1019.0,
  "text": "Nå snakker jeg ikke for alle, jeg er ikke noe talsmann for våre nylandsmenn, men jeg vet at det er et reelt problem.",
  "who": 5
 },
 {
  "start": 1019.0,
  "end": 1025.0,
  "text": "Motsetting til faren min, som hører og tror på alt politikerne sier.",
  "who": 1
 },
 {
  "start": 1025.0,
  "end": 1032.0,
  "text": "Men du har jo prøvd, Josef, å gjøre noe med dette?",
  "who": 5
 },
 {
  "start": 1032.0,
  "end": 1038.0,
  "text": "Ja, jeg når jo veldig mye ut til våre nylandsmenn.",
  "who": 1
 },
 {
  "start": 1038.0,
  "end": 1046.0,
  "text": "Jeg ble jo siden min tid hyret inn av NRK for å treffe denne målgruppen, og det har jeg gjort mange år.",
  "who": 3
 },
 {
  "start": 1046.0,
  "end": 1054.0,
  "text": "Og jeg har jo også i samarbeid med Indi, så har jeg prøvd å lage informasjonsvideoer som når ut til denne gruppen med mennesker.",
  "who": 1
 },
 {
  "start": 1054.0,
  "end": 1064.0,
  "text": "Der hvor norsk kunnskapene ikke er på topp, så den kombinasjonen der er ikke så bra.",
  "who": 3
 },
 {
  "start": 1064.0,
  "end": 1076.0,
  "text": "Men Josef, det blir jo litt sånn at innvandrere får mye av skyldet her, og vi skal ikke glemme at det var etnisk norske skiturister som dro til Østerrike.",
  "who": 1
 },
 {
  "start": 1076.0,
  "end": 1078.0,
  "text": "Nettopp.",
  "who": 1
 },
 {
  "start": 1078.02,
  "end": 1081.02,
  "text": "De har jo snø og jegermeister i Norge, er det ikke det?",
  "who": 1,
  "matched": true
 },
 {
  "start": 1081.0,
  "end": 1086.0,
  "text": "Jo, jeg er helt enig med det her, Erik.",
  "who": 4
 },
 {
  "start": 1086.0,
  "end": 1096.0,
  "text": "Så jeg kunne ikke sagt det bedre selv, men som sagt, det er jo et problem, og vi skulle jo ønske at vi hadde det som de har i førde.",
  "who": 1
 },
 {
  "start": 1096.0,
  "end": 1101.0,
  "text": "Men folk bor jo litt tettere her, og en generasjons bor jo på Tøyen.",
  "who": 3
 },
 {
  "start": 1101.0,
  "end": 1110.0,
  "text": "Der bor jo folk mye tettere, og når en blir smittet av da, så er det plutselig åtte stikker i husstaden som har fått korona, dessverre.",
  "who": 3
 },
 {
  "start": 1110.0,
  "end": 1120.0,
  "text": "Takk til deg, Josef, fra Skøyen. Takk også til Karjoge Pedersen i et forholdsvis normalt førde.",
  "who": 5
 },
 {
  "start": 1120.0,
  "end": 1127.0,
  "text": "Ja, noe forsoning her mellom by og landetår, Geir. Har det kommet noe godt ut av pandemien?",
  "who": 5
 },
 {
  "start": 1127.67,
  "end": 1131.7366666666667,
  "text": "Ja, jeg har vel kalt virusen vaksine mot menneskelig ovremot.",
  "who": 0,
  "matched": true
 },
 {
  "start": 1133.0,
  "end": 1141.0,
  "text": "Det har fått oss til å forstå at våre liv er så tett sammenvevet nasjonalt, men først og fremst globalt,",
  "who": 0
 },
 {
  "start": 1141.0,
  "end": 1146.0,
  "text": "at våre liv angår hverandre, og hva folk gjør et sted får konsekvenser et annet sted.",
  "who": 0
 },
 {
  "start": 1146.0,
  "end": 1152.0,
  "text": "Så jeg ønsker rett og slett at dette skal få oss til å tenke litt mer rydmikhet rundt hvor mye,",
  "who": 0
 },
 {
  "start": 1152.0,
  "end": 1155.0,
  "text": "hvor mange som skal ha gjort sitt for at jeg skal ha gjort mitt.",
  "who": 0
 },
 {
  "start": 1155.0,
  "end": 1160.0,
  "text": "Alt det jeg har omgivet meg med avhengig av i dagligrivet stort sett er laget av noen andre,",
  "who": 0
 },
 {
  "start": 1160.0,
  "end": 1165.0,
  "text": "og det betyr ikke bare at antropologi er totalt bortkastet, men det betyr at mange skal få,",
  "who": 0
 },
 {
  "start": 1165.0,
  "end": 1171.0,
  "text": "som samfunn, så er vi så til de grader avhengig av at andre gjør det de skal.",
  "who": 0
 },
 {
  "start": 1171.0,
  "end": 1177.0,
  "text": "Og det fikk vi til fulle vis nå, og så i og for seg i forbindelse med dette kontainerskipet",
  "who": 0
 },
 {
  "start": 1177.0,
  "end": 1183.0,
  "text": "som blokkerte Suezkanalen her for et par turk siden, det er litt av det samme.",
  "who": 0
 },
 {
  "start": 1183.0,
  "end": 1188.0,
  "text": "Det er et veldig, veldig fint marsjoneri, hvor veldig mange bevegelige deler skal fungere samtidig,",
  "who": 0
 },
 {
  "start": 1188.0,
  "end": 1192.0,
  "text": "og vanligvis gjør det det, når de ikke gjør det, så får det oss til å minne på at vi er skjøret,",
  "who": 0
 },
 {
  "start": 1192.0,
  "end": 1194.0,
  "text": "og vi er avhengig av andre, vi er et verdenssamfunn.",
  "who": 0
 },
 {
  "start": 1194.0,
  "end": 1197.0,
  "text": "Men Erik, er det en plass det ikke er for solning, så er det i sosiale medier?",
  "who": 5
 },
 {
  "start": 1197.0,
  "end": 1201.0,
  "text": "Det er det, og jeg ser jo vanligvis på sosiale medier, Morten.",
  "who": 1
 },
 {
  "start": 1201.0,
  "end": 1203.0,
  "text": "Nå har jeg sett på en veldig tidlig form for sosiale medier,",
  "who": 1
 },
 {
  "start": 1203.0,
  "end": 1208.0,
  "text": "dette er faktisk verdens eldstyrke innen kommunikasjon, nemlig tagging.",
  "who": 1
 },
 {
  "start": 1208.0,
  "end": 1211.0,
  "text": "Jeg så dette bildet på veien til jobb en dag.",
  "who": 1
 },
 {
  "start": 1211.0,
  "end": 1218.0,
  "text": "Åpne kranen, Bent Høie, ditt svin, jeg orker ikke mer, og det er vel kanskje sånn mange følger.",
  "who": 1
 },
 {
  "start": 1218.0,
  "end": 1223.0,
  "text": "Vi er dritt lei, men vi heller ut, vi i norske tilstander.",
  "who": 5
 },
 {
  "start": 1223.0,
  "end": 1241.0,
  "text": "Også du ser oss når du vil på Sumo, vi er tilbake live neste veke 17.30 på gjensyn.",
  "who": 5
 }
]