[
 {
  "start": 1.74,
  "end": 5.273333333333333,
  "text": "God ettermiddag og velkommen til partilederutspøring.",
  "who": 1,
  "matched": true
 },
 {
  "start": 5.273333333333333,
  "end": 10.273333333333333,
  "text": "I dag er det leder i Framskretspartiet Siv Jensen som stiller til utspøring.",
  "who": 1
 },
 {
  "start": 17.0,
  "end": 19.0,
  "text": "Siv Jensen, velkommen hit.",
  "who": 1
 },
 {
  "start": 19.0,
  "end": 20.0,
  "text": "Tusen takk.",
  "who": 1
 },
 {
  "start": 20.0,
  "end": 28.0,
  "text": "Du, hvis jeg sier til deg at denne partilederutspøringen, den skal kun handle om ett tema og bare det.",
  "who": 1
 },
 {
  "start": 28.0,
  "end": 31.0,
  "text": "Sylvi Listau, hva synes du om det?",
  "who": 1
 },
 {
  "start": 31.0,
  "end": 37.0,
  "text": "Det gir meg en anledning til å snakke om både at vi har fått kontroll med asyl og innvandringspolitikken til Norge,",
  "who": 1
 },
 {
  "start": 37.0,
  "end": 40.0,
  "text": "og hva Framskretspartiet går til valg på de neste fire årene.",
  "who": 1
 },
 {
  "start": 40.0,
  "end": 47.0,
  "text": "Det handler jo om at vi vil stramme inn i familiegjenforening, at vi ønsker å stoppe særfordelene for flykninger.",
  "who": 1
 },
 {
  "start": 47.0,
  "end": 54.0,
  "text": "Det skal selvfølgelig ikke det, men er det ikke litt sånn denne valgkampen har vært for FAP?",
  "who": 1
 },
 {
  "start": 54.0,
  "end": 62.0,
  "text": "Jeg mener jo at vi har kommet på med sakene våre, at andre partier ikke vil diskutere våre innstrammingstiltak i asyl og innvandringspolitikken,",
  "who": 1
 },
 {
  "start": 62.0,
  "end": 69.0,
  "text": "eller hvorfor vi sier nei til barnehijab, eller hvorfor vi mener at det ikke skal være mulig å gå med nikab og burka i det offentlige rom.",
  "who": 1
 },
 {
  "start": 69.0,
  "end": 76.0,
  "text": "Så sier jo alle de andre partiene, vi vil helst ikke snakke om det, vi snakker om noe annet, så blir det en debatt om retorikk og ordvalg og så videre.",
  "who": 1
 },
 {
  "start": 76.0,
  "end": 83.0,
  "text": "Men vi har jo snakket om løsningene på de utfordringene vi står overfor, både i asyl og innvandringspolitikken og i integreringspolitikken.",
  "who": 1
 },
 {
  "start": 83.0,
  "end": 90.0,
  "text": "Men drømmen om en firepartiregjering, den er lenger unna nå enn den noensinne har vært.",
  "who": 1
 },
 {
  "start": 90.0,
  "end": 99.0,
  "text": "De små partiene, de sier ikke bare at de ikke vil støtte en regjering med FAP i den, de vil kaste dere ut av regjeringskontorene.",
  "who": 1
 },
 {
  "start": 99.0,
  "end": 105.0,
  "text": "Det er jo ikke helt præcis gjenivrelse, programleder, men jeg har ikke hørt at KRF og Venstre har sagt noe nytt.",
  "who": 1
 },
 {
  "start": 105.48,
  "end": 110.48000000000002,
  "text": "De sier det samme nå, som de sa for fire år siden, at de foretrekker en regjering vi ikke er en del av.",
  "who": 1,
  "matched": true
 },
 {
  "start": 110.61,
  "end": 114.54333333333334,
  "text": "Men så har vi også samarbeidet veldig godt gjennom fire år.",
  "who": 1,
  "matched": true
 },
 {
  "start": 114.54333333333334,
  "end": 123.54333333333335,
  "text": "Det er fire partier med tidvis veldig ulike standpunkt, som har klart å finne sammen, klart å styre Norge på en veldig god måte gjennom krevende tider.",
  "who": 1
 },
 {
  "start": 123.54333333333335,
  "end": 125.54333333333335,
  "text": "Og det vil vi gjerne fortsette med.",
  "who": 1
 },
 {
  "start": 125.54333333333335,
  "end": 134.54333333333335,
  "text": "Men dere har altså stått ved skulder mot skulder til hverandre, og nå sier de at de ikke vil støtte en regjering med FAP lenger.",
  "who": 1
 },
 {
  "start": 134.54333333333335,
  "end": 139.54333333333335,
  "text": "De vil heller ikke sitte i den. Hovedårsaken til det er vel Sylvie Listau?",
  "who": 1
 },
 {
  "start": 139.54333333333335,
  "end": 144.54333333333335,
  "text": "Nei, hovedårsaken til det er at den politiske avstanden, sier de selv, er for stor.",
  "who": 1
 },
 {
  "start": 144.54333333333335,
  "end": 151.54333333333335,
  "text": "Det har jeg respekt for. Det var derfor Venstre og Kristelig Folkeparti ikke ville være med i den regjeringen som sitter i dag.",
  "who": 1
 },
 {
  "start": 151.54333333333335,
  "end": 160.54333333333335,
  "text": "Men Høyre og Fremskrittspartiet har styrt landet på en utmerket måte gjennom både det største oljeprissjokket på 30 år, og en tøff migrasjonskrise.",
  "who": 1
 },
 {
  "start": 160.54333333333335,
  "end": 164.54333333333335,
  "text": "Nå ser vi at pilene peker i riktig vei, ledigheten går ned, og vekstenøkonomien går opp.",
  "who": 1
 },
 {
  "start": 164.54333333333335,
  "end": 177.54333333333335,
  "text": "KRF har jo til og med utlivstillingen til Sylvie Listau. Venstre Trine Tjeigrande har sagt at for de ville det vært vanskelig å støtte en regjering hvis det var Sylvie Listau som var leder av FAP.",
  "who": 1
 },
 {
  "start": 177.54333333333335,
  "end": 180.54333333333335,
  "text": "Er ikke det en falitt erklæring for det borgerlige samarbeidet?",
  "who": 1
 },
 {
  "start": 180.54333333333335,
  "end": 187.54333333333335,
  "text": "Det borgerlige samarbeidet har gått veldig bra. Vi har redusert skattereavgifter med 22 milliarder. Vi har økt samferdselsbudgettet med 50 prosent.",
  "who": 1
 },
 {
  "start": 187.54333333333335,
  "end": 197.54333333333335,
  "text": "Helsekøene går ned, ventetidene går ned, vi har flere politifolk i gatene enn noen gang. Så resultatene av det vi har gjort gjennom fire år, de står for seg selv.",
  "who": 1
 },
 {
  "start": 197.54333333333335,
  "end": 203.54333333333335,
  "text": "Jeg tror det er derfor Fremskrittspartiet gjør det godt på meningsmålingene nå, for velgerne vil ha mer av det vi har utrettet de siste fire årene.",
  "who": 1
 },
 {
  "start": 203.54333333333335,
  "end": 216.54333333333335,
  "text": "Men synes du at det er litt frekt av KRF og Venstre som driver og hopper litt under og over sperregrunsen at de stiller et sånt krav om at de ikke vil støtte en regjering med FAP som er dobbelt så stor som de tilstår nå?",
  "who": 1
 },
 {
  "start": 216.54333333333335,
  "end": 231.54333333333335,
  "text": "Alle partier må få lov til å stille de krav de ønsker i en valgkamp. Det viktigste er at vi har vist at vi kan samarbeide, og for Fremskrittspartiet handler dette om hvordan vi kan fortsette å bygge ut veiene, fortsette å redusere ved likholdsetterslepet, ha en hånd på rattet i asyleinvandringspolitikken.",
  "who": 1
 },
 {
  "start": 231.54333333333335,
  "end": 239.54333333333335,
  "text": "Vi kan altså risikere en størreledet regjering med et rødt på vippen. Ingen må tro at det betyr en fortsatt streng innvandringspolitikk i Norge.",
  "who": 1
 },
 {
  "start": 239.54333333333335,
  "end": 252.54333333333335,
  "text": "Og du sier det selv, FAP har målinger som folkepartiet ditt knapt hadde turt å drømme om for seks måneder siden, men nedsiden er altså at det har skadet det borgerlige samarbeidet. Har det vært verdt det?",
  "who": 1
 },
 {
  "start": 252.54333333333335,
  "end": 262.5433333333333,
  "text": "Vi har ikke skadet det borgerlige samarbeidet, snarere tvert imot. Gjennom fire år har alle de fire partiene fått betydelige gjennomslag, som gjør at vi kan få til veldig...",
  "who": 1
 },
 {
  "start": 262.5433333333333,
  "end": 269.5433333333333,
  "text": "Er det KF og Venstre som har misforstått det? Er det KF og Venstre som har misforstått det?",
  "who": 1
 },
 {
  "start": 269.5433333333333,
  "end": 276.5433333333333,
  "text": "Som gjør at vi kan få til veldig mye godt sammen også de neste fire årene. Jeg mener ikke at de har misforstått det, jeg er helt ærlig på at det er avstand mellom oss.",
  "who": 1
 },
 {
  "start": 276.5433333333333,
  "end": 284.5433333333333,
  "text": "Det var det for fire år siden nå, men vi har funnet frem til gode løsninger, og jeg er helt sikker på at blir det et ikke sosialistisk flertal, så klarer vi også det i de neste fire årene.",
  "who": 1
 },
 {
  "start": 284.5433333333333,
  "end": 295.5433333333333,
  "text": "Vi skal se på noen av de saker som dere skulle ha gjennom før dere gikk inn i regjering. Dere skulle fjerne alle bomstasjoner i hele landet. Hvorfor ble vi ikke kvitt i?",
  "who": 1
 },
 {
  "start": 295.5433333333333,
  "end": 309.5433333333333,
  "text": "Fordi Fremskrittspartiet fikk gjennomslag for det da vi forhandlet Sundvolden plattformen. Det var jo noe av det første jeg sa da Erna Solberg og jeg kom ut på Sundvolden etter at vi hadde forhandlet i mange dager, at her fikk ikke Fremskrittspartiet gjennomslag.",
  "who": 1
 },
 {
  "start": 309.5433333333333,
  "end": 327.5433333333333,
  "text": "Men Siv Jensen, hvis du hadde stilt ett eneste krav til Erna Solberg, og det var vi blir med i regjering, vi støtter alt, men da skal det ikke stå igjen en eneste bomstasjon etter fire år. Du hadde fått det til da, hadde du ikke det?",
  "who": 1
 },
 {
  "start": 327.5433333333333,
  "end": 335.5433333333333,
  "text": "Jeg skjønner at du er journalist og ikke politiker, for du har ikke sittet i tøffe politiske forhandlinger. Dette handler jo om at Fremskrittspartiet er opptatt av flere ting.",
  "who": 1
 },
 {
  "start": 335.5433333333333,
  "end": 342.5433333333333,
  "text": "Vi ville ha skattetrykket ned, vi ville bygge... Ja, men la oss holde oss til bompengene nå. Stilte du det ultimatumet?",
  "who": 1
 },
 {
  "start": 342.5433333333333,
  "end": 352.5433333333333,
  "text": "Vi hadde mange saker med oss inn i de forhandlingene, og resultatet ble så godt at vårt landsstyre sa ja, dette er bra nok, vi får masse gjennomslag, vi har fjernet arveavgiften.",
  "who": 1
 },
 {
  "start": 352.5433333333333,
  "end": 357.5433333333333,
  "text": "Så bompengene er ikke en viktig nok sak som dere valgte å prioritere i de forhandlingene?",
  "who": 1
 },
 {
  "start": 357.5433333333333,
  "end": 366.5433333333333,
  "text": "Vi har fått gjort noe med den urettferdige avkortingen av pensjonforgifter og samboende pensjonister, og vi har altså styrket samferdselsbudgettet med 50%.",
  "who": 1
 },
 {
  "start": 366.5433333333333,
  "end": 376.5433333333333,
  "text": "Vi har påbynt å redusere ved likholdsetterslepet, og vi har altså også fått gjennomslag for å redusere bompengeandelen i alle prosjekter utenfor de store byene.",
  "who": 1
 },
 {
  "start": 376.5433333333333,
  "end": 380.5433333333333,
  "text": "Men hvorfor prioriterte du ikke bompenger som du lovet, velgerne?",
  "who": 1
 },
 {
  "start": 380.5433333333333,
  "end": 389.5433333333333,
  "text": "Men jeg gjorde det, og Fremskapspartiet har altså fått betydelige gjennomslag i samferdselspolitikken. Kjetil Solvik Olsen er en av landets mest populære statsråder.",
  "who": 1
 },
 {
  "start": 389.5433333333333,
  "end": 397.5433333333333,
  "text": "Jeg tror velgere flest som har reist rundt i landet kjenner jo på lukten av asfalt hver eneste dag, og det har vi grunn til å være stolte av.",
  "who": 1
 },
 {
  "start": 397.5433333333333,
  "end": 403.5433333333333,
  "text": "Ok, men av alle de som stemte på FAP av bilgrunnen, la oss holde litt til de bompengene.",
  "who": 1
 },
 {
  "start": 403.5433333333333,
  "end": 412.5433333333333,
  "text": "Jeg vet du har vært plaget mye med det gjennom disse fire årene, men det jeg ikke skjønner er at du sier at det ikke var politisk mulig.",
  "who": 1
 },
 {
  "start": 412.5433333333333,
  "end": 420.5433333333333,
  "text": "Det jeg sier er at det var en av de tingene vi ikke fikk gjennomslag for, og det har jeg vært ærlig på i fire år.",
  "who": 1
 },
 {
  "start": 420.5433333333333,
  "end": 427.5433333333333,
  "text": "Jeg skjønner at du tror at jeg føler meg plaget av det, men jeg gjør altså ikke det. Jeg er veldig stolt av de resultatene vi har fått til på samferdselsområdet.",
  "who": 1
 },
 {
  "start": 427.5433333333333,
  "end": 429.5433333333333,
  "text": "Vi har redusert bilavgiftene.",
  "who": 1
 },
 {
  "start": 429.5433333333333,
  "end": 431.5433333333333,
  "text": "Men tror du ikke velgerne dine er plaget av det?",
  "who": 1,
  "matched": true
 },
 {
  "start": 431.5433333333333,
  "end": 443.5433333333333,
  "text": "Nei, jeg tror de forstår veldig godt at vi måtte tenke helhetlig på de gjennomslagene vi har fått, men så ser de jo at de har fått noe tilbake.",
  "who": 1
 },
 {
  "start": 443.5433333333333,
  "end": 450.5433333333333,
  "text": "For fire år siden betalte bilissene mye mer inn enn de fikk tilbake i form av vei og veibygging.",
  "who": 1
 },
 {
  "start": 450.5433333333333,
  "end": 459.5433333333333,
  "text": "Nå er det bildesnudd. Nå får bilissene tilbake de pengene de betaler inn fordi vi har styrket statens finansiering av veibygging i Norge.",
  "who": 1
 },
 {
  "start": 459.5433333333333,
  "end": 465.5433333333333,
  "text": "Og det er jeg veldig godt fornøyd med fordi utfordringene er store og vi har fått på plass en nasjonaltransportplan.",
  "who": 1
 },
 {
  "start": 465.5433333333333,
  "end": 467.5433333333333,
  "text": "Nå holder vi oss til bompenger.",
  "who": 1
 },
 {
  "start": 467.5433333333333,
  "end": 473.5433333333333,
  "text": "Du gjør ikke du det lett for deg selv når du sier at dere ikke hadde et politisk flertall for det?",
  "who": 1
 },
 {
  "start": 473.5433333333333,
  "end": 479.5433333333333,
  "text": "Nei, fordi vi har kjempet som løver vi for å få til endringer også innenfor bompengepolitikken og det har vi gjort.",
  "who": 1
 },
 {
  "start": 479.5433333333333,
  "end": 488.5433333333333,
  "text": "Vi har altså redusert andelen i alle prosjekter utenfor de store byene. Vi har fjernet bomene i flere prosjekter før tiden.",
  "who": 1
 },
 {
  "start": 488.5433333333333,
  "end": 497.5433333333333,
  "text": "Og vi har økt den statlige bidraget. Det betyr jo at hvis vi ikke hadde gjort det, så hadde bompengene i Norge vært mye høyere enn de nå er fordi vi sitter i regjering.",
  "who": 1
 },
 {
  "start": 497.5433333333333,
  "end": 505.5433333333333,
  "text": "Så vi har jammen med gjort en forskjell, men det er helt viktig. Vi har ikke fått gjennomslag for å fjerne alle bomstasjonene i Norge, men det lever vi med.",
  "who": 1
 },
 {
  "start": 505.5433333333333,
  "end": 512.5433333333333,
  "text": "Fordi vi har fått det så veldig mye annet på samfunnsområdet og det er tross alt gode, trygge veier som betyr allermest.",
  "who": 1
 },
 {
  "start": 512.5433333333333,
  "end": 515.5433333333333,
  "text": "Men hvorfor i all verden skal velgerne tro på det her nå?",
  "who": 1
 },
 {
  "start": 515.5433333333333,
  "end": 523.5433333333333,
  "text": "Fordi de ser at vi står på for å få gode resultater på et område Fremskilspartiet alltid har vært opptatt av, nemlig infrastruktur og samferdsel.",
  "who": 1
 },
 {
  "start": 523.5433333333333,
  "end": 531.5433333333333,
  "text": "Det har altså aldri vært å bygge ut mer veier nå. Vi reduserer ved likhåndsetterslepet. I tillegg har vi funnet rom for å bygge ut jernbanen, satse på kollektivet i store byene.",
  "who": 1
 },
 {
  "start": 531.5433333333333,
  "end": 539.5433333333333,
  "text": "Det bygges flere gang og sykkelveier over hele landet, så vi har altså gjort masse, og med et samferdselsbudget som altså er styrket med 50%.",
  "who": 1
 },
 {
  "start": 539.5433333333333,
  "end": 542.5433333333334,
  "text": "Så nå er ikke bompenger så viktig lenger nå da?",
  "who": 1,
  "matched": true
 },
 {
  "start": 542.5433333333334,
  "end": 547.5433333333335,
  "text": "Bompenger er fortsatt en viktig kampsak for Fremskilspartiet, men det er jo også sånn...",
  "who": 1
 },
 {
  "start": 547.5433333333335,
  "end": 549.5433333333335,
  "text": "Men ikke noe du vil prioritere?",
  "who": 1
 },
 {
  "start": 549.5433333333335,
  "end": 554.5433333333335,
  "text": "Vi prioriterer vårt partiprogram når vi går inn i forhandlinger med andre partier.",
  "who": 1
 },
 {
  "start": 554.5433333333335,
  "end": 560.5433333333335,
  "text": "Hva utfallet blir når vi har vunnet valget og forhandlet med de andre partiene, det vet jeg ikke i dag.",
  "who": 1
 },
 {
  "start": 560.5433333333335,
  "end": 571.5433333333335,
  "text": "Men det er jo flere tilfeller der Venstre og KRF startet med saker som det ikke var politisk flertall for, men som de har kjempet for og dermed fått gjennom.",
  "who": 1
 },
 {
  "start": 571.5433333333335,
  "end": 577.5433333333335,
  "text": "Betyr ikke dette bare egentlig at FAP ikke har kjempet nok for bompengesaken sin?",
  "who": 1
 },
 {
  "start": 577.5433333333335,
  "end": 580.5433333333335,
  "text": "Mener du at Fremskilspartiet ikke har kjempet gjennom saker i denne perioden?",
  "who": 1
 },
 {
  "start": 580.5433333333335,
  "end": 584.5433333333335,
  "text": "Vi var det eneste partiet som ville gjøre noe med avkortingen i pensjonforgiftet og samvondepansjonister.",
  "who": 1
 },
 {
  "start": 584.5433333333335,
  "end": 594.5433333333335,
  "text": "Det har vi fått til. Det har ført til at mange pensjonister i dette landet har fått 8000 kroner mer å rutte med fordi vi kjempet gjennom en sak som vi stod helt alene om.",
  "who": 1
 },
 {
  "start": 594.5433333333335,
  "end": 599.5433333333335,
  "text": "Vet du hvor mye penger der har tatt inn i bompenger fra belistene i løpet av disse fire årene?",
  "who": 1
 },
 {
  "start": 599.5433333333335,
  "end": 602.5433333333335,
  "text": "Ja, det er mange milliarder kroner.",
  "who": 1
 },
 {
  "start": 602.5433333333335,
  "end": 611.5433333333335,
  "text": "Det er 40 milliarder på de fire årene. I år går det i rekord. Det har aldri vært tatt inn så mye bompenger som det ble tatt inn med FAP regjering i år.",
  "who": 1
 },
 {
  "start": 611.5433333333335,
  "end": 619.5433333333335,
  "text": "Men som jeg sa til deg, så ville det beløpet vært enda større hvis vi ikke hadde økt det statlige bidraget til veibygging.",
  "who": 1
 },
 {
  "start": 619.5433333333335,
  "end": 623.5433333333335,
  "text": "Men programleder, jeg har vært ærlig på dette i fire år.",
  "who": 1
 },
 {
  "start": 623.5433333333335,
  "end": 629.5433333333335,
  "text": "Det var det første jeg sa når vi kom ut på Sundvolden, at her har vi ikke fått det gjennomslaget vi skulle ønske oss til gjengjeld.",
  "who": 1
 },
 {
  "start": 629.5433333333335,
  "end": 643.5433333333335,
  "text": "Ok, men så handler det da egentlig om at du har innsett det som alle de andre partiene sa, at det er ikke økonomisk mulig å fjerne bompenger over hele landet, for hvor ellers skulle du hente de 40 milliarder kroner fra?",
  "who": 1
 },
 {
  "start": 643.5433333333335,
  "end": 650.5433333333335,
  "text": "Nei, jeg har ikke innsett det. Jeg har bare ikke fått flertall for det, men til gjengjeld så har vi da fått flertall for å fjerne Arvavgiften som var en mye...",
  "who": 1
 },
 {
  "start": 650.5433333333335,
  "end": 659.5433333333335,
  "text": "Ok, men la oss holde oss til temaet. Hva vil du si til de velgerne dine som stemte på FAP fordi dere lovde å fjerne bompengerne? Hva vil du si til de?",
  "who": 1
 },
 {
  "start": 659.5433333333335,
  "end": 664.5433333333335,
  "text": "Akkurat det jeg har sagt i fire år, at vi står på som løver for å ivareta bilistene.",
  "who": 1
 },
 {
  "start": 664.5433333333335,
  "end": 666.5433333333335,
  "text": "Men bør du be de om unnskyldning?",
  "who": 1
 },
 {
  "start": 666.5433333333335,
  "end": 669.5433333333335,
  "text": "Men programleder, vil du høre svarene mine, eller vil du ikke høre de?",
  "who": 1
 },
 {
  "start": 669.5433333333335,
  "end": 670.5433333333335,
  "text": "Bør du be de om unnskyldning?",
  "who": 1
 },
 {
  "start": 670.5433333333335,
  "end": 681.5433333333335,
  "text": "Nei, det bør jeg ikke gjøre fordi vi har innfrit de løftene vi har gitt i forhold til at vi skulle styrke veibevilgningene, vi skulle redusere ved likholdssettelslepet, vi skulle redusere bilrelaterte avgifter.",
  "who": 1
 },
 {
  "start": 681.5433333333335,
  "end": 687.5433333333335,
  "text": "Bilistene kommer altså godt ut av det. Vi har redusert avgiftene på bilbruk med 1,5 milliarder.",
  "who": 1
 },
 {
  "start": 687.5433333333335,
  "end": 694.5433333333335,
  "text": "I tillegg så har vi altså lagt om engangsavgiften, som nå gjør at vi skifter ut bilparkene til landet raskere enn noen gang før.",
  "who": 1
 },
 {
  "start": 694.5433333333335,
  "end": 700.5433333333335,
  "text": "Det betyr at vanlige folk har råd til å kjøpe seg en trygg og uslepsgjære bil fordi vi har gjort noen avgifter.",
  "who": 1
 },
 {
  "start": 700.86,
  "end": 705.1266666666667,
  "text": "Er det så vanskelig å si at du lovde mer enn det du kunne holde?",
  "who": 1,
  "matched": true
 },
 {
  "start": 705.1266666666667,
  "end": 708.1266666666666,
  "text": "Nei, og det sa jeg jo ved det første spørsmålet du stilte om dette.",
  "who": 1
 },
 {
  "start": 708.1266666666666,
  "end": 716.1266666666666,
  "text": "Da jeg kom ut på Sundvolden for fire år siden, så erkjente jeg at vi ikke fikk gjennomslag for dette, men så har vi gått videre.",
  "who": 1
 },
 {
  "start": 716.1266666666666,
  "end": 724.1266666666666,
  "text": "Da har vi basert oss på det vi ble enige med de andre partiene om, og så har vi sørget for å få flest mulig gjennomslag til fordel for bilistene.",
  "who": 1
 },
 {
  "start": 724.1266666666666,
  "end": 728.1266666666666,
  "text": "Og de tilbakemeldingene jeg får når jeg reiser land og strand rundt, det er at folk er veldig fornøyde.",
  "who": 1
 },
 {
  "start": 728.1266666666666,
  "end": 736.1266666666666,
  "text": "De ser anleggsarbeidere overalt som legger ny asfalt, som pusser opp de ferdigbygde veier, og som bygger nytt.",
  "who": 1
 },
 {
  "start": 736.1266666666666,
  "end": 742.1266666666666,
  "text": "Og det trenger vi mye av. Derfor er jeg stolta. En nasjonaltransportplan på over tusen milliarder kroner.",
  "who": 1
 },
 {
  "start": 742.1266666666666,
  "end": 751.1266666666666,
  "text": "Før dere gikk inn i regjeringen, så sa dere at det var siste gang vi betalte lisens, denne frøset, i 2017.",
  "who": 1
 },
 {
  "start": 751.1266666666666,
  "end": 755.1266666666666,
  "text": "Muller Kreker skulle ut av landet. Han reker omkring fortsatt.",
  "who": 1
 },
 {
  "start": 755.1266666666666,
  "end": 756.1266666666666,
  "text": "Reker og reker.",
  "who": 1
 },
 {
  "start": 756.1266666666666,
  "end": 764.1266666666666,
  "text": "Du skulle ha færre byråkrater. Du lønner nå over tusen flere statlige ansatte enn foregjengeren din gjorde.",
  "who": 1
 },
 {
  "start": 764.1266666666666,
  "end": 773.1266666666666,
  "text": "Du skulle ha lavere bensinpriser. Vi har aldri hatt så høye bensinpriser som i denne regjeringen med FAP, Iden, og avgiftene er blitt høyere.",
  "who": 1
 },
 {
  "start": 773.1266666666666,
  "end": 785.1266666666666,
  "text": "Vi har fått flere trygde eksport, og vi har også fått mer trygde eksport, og vi har fått nye rekorder i asylankomster med FAP i regjering.",
  "who": 1
 },
 {
  "start": 785.1266666666666,
  "end": 790.1266666666666,
  "text": "Hadde det vært vanskeligere for deg å sitte i regjering enn det du hadde trodd?",
  "who": 1
 },
 {
  "start": 790.1266666666666,
  "end": 794.1266666666666,
  "text": "Du får jo ikke på dine egne spørsmål når du serverer meg denne leksen.",
  "who": 1
 },
 {
  "start": 794.1266666666666,
  "end": 801.1266666666666,
  "text": "Vi ble truffet av en enorm migrasjonsbølge som rammet hele Europa. Den rammet også Norge.",
  "who": 1
 },
 {
  "start": 801.1266666666666,
  "end": 808.1266666666666,
  "text": "Det regjeringen gjorde da var å iværksette en lang rekke innstrammende tiltak som gjorde at vi på rekordtid fikk kontroll.",
  "who": 1,
  "matched": true
 },
 {
  "start": 808.1266666666666,
  "end": 817.1266666666666,
  "text": "Ikke bare fikk vi kontroll, men nå er altså ankomstene til Norge rekordlave fordi vi har lykkes i asyl og innvandringspolitikken.",
  "who": 1
 },
 {
  "start": 817.1266666666666,
  "end": 823.1266666666666,
  "text": "Det er jeg veldig fornøyd med. Når det gjelder trygde eksport så har vi foreslått å gjøre innstramminger i det.",
  "who": 1
 },
 {
  "start": 823.1266666666666,
  "end": 829.1266666666666,
  "text": "Så gjenstår det å se da om Arbeiderpartiet og de andre partiene er enige i at det er en utfordring som vi kan gjøre noe med,",
  "who": 1
 },
 {
  "start": 829.1266666666666,
  "end": 832.1266666666666,
  "text": "men regjeringen vil altså gjøre noe med det fordi Fremskrittspartiet har tatt initiativtid.",
  "who": 1
 },
 {
  "start": 832.1266666666666,
  "end": 844.1266666666666,
  "text": "Men du, FAP hadde helt andre løsninger på en del problemer enn det andre partier hadde, og det betyr at dere hadde ikke et flertall for de løsningene.",
  "who": 1
 },
 {
  "start": 844.1266666666666,
  "end": 851.1266666666666,
  "text": "Er det det som skjer med rendyrkede FAP saker, at de bare står igjen som tomme valgløfter?",
  "who": 1
 },
 {
  "start": 851.1266666666666,
  "end": 856.1266666666666,
  "text": "Men det er jo ikke riktig. Et veldig rendyrket valgløfte var at vi skulle fjerne arbeidavgiften, den er borte.",
  "who": 1
 },
 {
  "start": 856.1266666666666,
  "end": 860.1266666666666,
  "text": "Men det støtta jo Høyre også.",
  "who": 1
 },
 {
  "start": 860.1266666666666,
  "end": 868.1266666666666,
  "text": "Et annet rendyrket valgløfte var at vi skulle gjøre noe med den urettferdige avkortingen i pensjonforgift og samboende pensjonister, det har vi fått til.",
  "who": 1
 },
 {
  "start": 868.1266666666666,
  "end": 880.1266666666666,
  "text": "Vi har fjernet båtemotoravgiften, som vi stod ganske alene om. Vi har fått gjort masse grep i asylinvandringspolitikken, som ingen skulle trodd at Fremskrittspartiet skulle fått til hadde de spurt oss for 15, 20 år siden.",
  "who": 1
 },
 {
  "start": 880.1266666666666,
  "end": 889.1266666666666,
  "text": "Vi har hatt rene blankpolerte saker som vi har fått gjennomslag for, det ser jo vel gerne hver eneste dag, det er mulig at du ikke ser det, men vi har altså fått det til.",
  "who": 1
 },
 {
  "start": 889.1266666666666,
  "end": 894.1266666666666,
  "text": "Men hva er det vi har fått med FAP, som vi bare hadde fått med FAP, og som ikke Høyre hadde prioritert likevel?",
  "who": 1
 },
 {
  "start": 894.1266666666666,
  "end": 900.1266666666666,
  "text": "Nå ramsete jeg opp en lang rekke saker som vi har prioritert når vi har forhandlet med de andre partiene.",
  "who": 1
 },
 {
  "start": 900.1266666666666,
  "end": 906.1266666666666,
  "text": "Men så er det jo helt normalt da, når man sitter og samarbeider med andre partier at man må gi og ta.",
  "who": 1
 },
 {
  "start": 906.1266666666666,
  "end": 912.1266666666666,
  "text": "Jeg mener at vi har spilt hverandre gode. Vi har kommet inn med en tilnærming på ting som de andre partiene ikke har hatt.",
  "who": 1
 },
 {
  "start": 912.1266666666666,
  "end": 916.1266666666666,
  "text": "Og la meg ta et annet eksempel, statlig finansiering av eldreomsorgen.",
  "who": 1
 },
 {
  "start": 916.1266666666666,
  "end": 925.1266666666666,
  "text": "Det er et hjektebarn for Frøskespartiet og meg, fordi vi tror at det vil gi bedre kvalitet i, kan jeg få fullføre, bedre kvalitet i eldreomsorgen over hele landet.",
  "who": 1
 },
 {
  "start": 925.1266666666666,
  "end": 932.1266666666666,
  "text": "Vi har nå fått på plass et forsøksprosjekt som synes å være et svært vellykket prosjekt.",
  "who": 1
 },
 {
  "start": 932.1266666666666,
  "end": 937.1266666666666,
  "text": "Brukerne, jeg har medvikning, de er fornøyt, kvaliteten går opp, og det gir altså gode resultater.",
  "who": 1
 },
 {
  "start": 937.1266666666666,
  "end": 945.1266666666666,
  "text": "Men tror du ikke velgerne dine hadde forventet en FAP sak som dere hadde fått gjennom, som alle de andre partiene sa var umulig,",
  "who": 1
 },
 {
  "start": 945.1266666666666,
  "end": 951.1266666666666,
  "text": "men som FAP sa, det skal vi få gjennom hvis vi går i regjering som å fjerne bompengerne i hele landet?",
  "who": 1
 },
 {
  "start": 951.1266666666666,
  "end": 957.1266666666666,
  "text": "Men nå har jeg nettopp gitt deg en lang liste med saker som vi har fått gjennom fordi vi sitter i regjering.",
  "who": 1
 },
 {
  "start": 957.1266666666666,
  "end": 959.1266666666666,
  "text": "Det betyr at vi kan gjøre det også i neste periode.",
  "who": 1
 },
 {
  "start": 959.1266666666666,
  "end": 963.1266666666666,
  "text": "Nå sier vi for eksempel at vi vil gå til kamp mot egnomskatten.",
  "who": 1
 },
 {
  "start": 963.1266666666666,
  "end": 966.1266666666666,
  "text": "Vi er ganske alene om å mene det, det er ingen andre partier som mener det,",
  "who": 1
 },
 {
  "start": 966.1266666666666,
  "end": 972.1266666666666,
  "text": "men vi mener at den bør prioriteres i neste 4 årsperiode rett og slett fordi den rammer grovt urettferdig.",
  "who": 1
 },
 {
  "start": 972.1266666666666,
  "end": 979.1266666666666,
  "text": "Det er vanskeligst for de som har minst og skulle betale egnomskatt, for de har ikke noe annet sted å gå og hente de pengene.",
  "who": 1
 },
 {
  "start": 979.1266666666666,
  "end": 987.1266666666666,
  "text": "Du, kanskje så er det en åpning for et nytt parti nå som vil jobbe for å få ned bompengerne og billigavgiftene?",
  "who": 1
 },
 {
  "start": 987.1266666666666,
  "end": 993.1266666666666,
  "text": "Det kan jeg ikke forestille meg, fordi resultatene vi har levert i samferdselspolitikken står seg meget godt.",
  "who": 1
 },
 {
  "start": 993.1266666666666,
  "end": 996.1266666666666,
  "text": "Vi har ingenting å skamme oss over, snarere tvert imot.",
  "who": 1
 },
 {
  "start": 996.1266666666666,
  "end": 1004.1266666666666,
  "text": "Med en styrking av samferdsebudgettet på 50%, så har vi levert barne og velsådet, i tillegg har vi redusert billigavgiften med 1,5 milliarder,",
  "who": 1
 },
 {
  "start": 1004.1266666666666,
  "end": 1008.1266666666666,
  "text": "og det er mye penger som har kommet belistende direkte til gode.",
  "who": 1
 },
 {
  "start": 1008.1266666666666,
  "end": 1014.1266666666666,
  "text": "Du, Siv Jensen, at statsministeren i rette setter dine statsråder flere ganger, hva synes du om det?",
  "who": 1
 },
 {
  "start": 1014.1266666666666,
  "end": 1019.1266666666666,
  "text": "Jeg synes det er helt rimelig at statsministeren sier ifra når hun mener at ting ikke er riktige.",
  "who": 1
 },
 {
  "start": 1019.1266666666666,
  "end": 1026.1266666666666,
  "text": "Et eksempel på det har vi hatt helt nylig, hvor Per Willi Amundsen gikk ut og beklaget en litt klønt uttalsing han kom med.",
  "who": 1
 },
 {
  "start": 1026.1266666666666,
  "end": 1034.1266666666666,
  "text": "Jeg er glad for at han gjorde det. Det har statsministeren også sagt, og det må være lov å gjøre feil, men da må vi også få lov å gå videre.",
  "who": 1
 },
 {
  "start": 1034.1266666666666,
  "end": 1038.1266666666666,
  "text": "Men skal de finne seg i å bli i rette satt av statsministeren?",
  "who": 1
 },
 {
  "start": 1038.1266666666666,
  "end": 1042.1266666666666,
  "text": "Nå ble det jo ikke jeg at statsministeren driver og i rette setter seg ferdig, det er deres ord i pressen.",
  "who": 1
 },
 {
  "start": 1042.1266666666666,
  "end": 1047.1266666666666,
  "text": "Statsministeren er en god statsminister som leder regjeringskolleger på en utmerket måte,",
  "who": 1
 },
 {
  "start": 1047.1266666666666,
  "end": 1054.1266666666666,
  "text": "og vi har statsråder som står på hver eneste dag, både fra Høyre og Fremskrittspartiet, for å gjøre hverdagen enklere og tryggere for innbyggerne i dette landet.",
  "who": 1
 },
 {
  "start": 1054.1266666666666,
  "end": 1058.1266666666666,
  "text": "Jo, men det er jo ikke en klapp på skulderen, det er offentlig coaching da i hvert fall.",
  "who": 1
 },
 {
  "start": 1058.1266666666666,
  "end": 1064.1266666666666,
  "text": "Nei, jeg oppfatter ikke det. Det er masse oppmerksomhet rundt veldig mye av det Fremskrittspartiets statsråd gjør,",
  "who": 1
 },
 {
  "start": 1064.1266666666666,
  "end": 1069.1266666666666,
  "text": "og det er fordi vi er uredde, vi tør å løfte saker inn i den offentlige debatt.",
  "who": 1
 },
 {
  "start": 1069.1266666666666,
  "end": 1073.1266666666666,
  "text": "Det å stå i front og diskutere asyle og unvandringspolitikk, det er altså ingen søndagsskole.",
  "who": 1
 },
 {
  "start": 1073.1266666666666,
  "end": 1078.1266666666666,
  "text": "Det er mange som mener veldig mye om det, og det har vi sett gjennom denne valgkampen.",
  "who": 1
 },
 {
  "start": 1078.1266666666666,
  "end": 1085.1266666666666,
  "text": "Parti etter parti stikker foden ned i sanden og ikke vil diskutere sak, men å diskutere alt annet enn det det gjelder.",
  "who": 1
 },
 {
  "start": 1085.1266666666666,
  "end": 1087.1266666666666,
  "text": "Og jeg har lyst til å utfordre Bad Partien.",
  "who": 1
 },
 {
  "start": 1087.1266666666666,
  "end": 1091.1266666666666,
  "text": "Hvorfor i alle dager er de ikke for vårt forslag om å stramme inn i familiehjemforening,",
  "who": 1
 },
 {
  "start": 1091.1266666666666,
  "end": 1095.1266666666666,
  "text": "som kommer til å bli den største utfordringen på innvandringsfeltet de neste årene?",
  "who": 1
 },
 {
  "start": 1095.1266666666666,
  "end": 1098.1266666666666,
  "text": "I stedet så sier de bare, nei, vi skal snakke om ordbruk.",
  "who": 1
 },
 {
  "start": 1098.1266666666666,
  "end": 1104.1266666666666,
  "text": "Det er altså ikke løsninger på de utfordringene vi kommer til å ha på asyle og unvandringsfeltet i Norge fremover.",
  "who": 1
 },
 {
  "start": 1104.1266666666666,
  "end": 1111.1266666666666,
  "text": "Du, i dagens valgkamp så er det kun Høyre og FAP som går til valg på dagens regjering.",
  "who": 1
 },
 {
  "start": 1111.1266666666666,
  "end": 1115.1266666666666,
  "text": "Alle de andre partiene vil kaste dagens regjering.",
  "who": 1
 },
 {
  "start": 1115.1266666666666,
  "end": 1117.1266666666666,
  "text": "Kommer du til å gå av frivillig?",
  "who": 1
 },
 {
  "start": 1117.14,
  "end": 1123.1400000000003,
  "text": "Nå synes jeg at vi skal ha så mye respekt for velgerne at de skal få lov å si sitte der derfor vi har valg.",
  "who": 1,
  "matched": true
 },
 {
  "start": 1123.1400000000003,
  "end": 1128.1400000000003,
  "text": "Jeg skjønner at medier og journalister er opptatt av å snakke om det som kommer til å skje etter at valget er over,",
  "who": 1
 },
 {
  "start": 1128.1400000000003,
  "end": 1130.1400000000003,
  "text": "men vi vet ikke hvordan resultatet blir.",
  "who": 1
 },
 {
  "start": 1130.1400000000003,
  "end": 1135.1400000000003,
  "text": "Det som ser ut til å skje er at begge de to regjeringspartiene gjør en god valgkamp.",
  "who": 1
 },
 {
  "start": 1135.1400000000003,
  "end": 1141.1400000000003,
  "text": "Vi har gode meningsmålinger, og det kan vel halne at det har å gjøre med at velgerne der ute er ganske fornøyde.",
  "who": 1
 },
 {
  "start": 1141.1400000000003,
  "end": 1145.1400000000003,
  "text": "De ser en regjering som styrer landet trygt og godt i en krevende tid.",
  "who": 1
 },
 {
  "start": 1145.1400000000003,
  "end": 1149.1400000000003,
  "text": "Nå peker pilene i riktig retning, ledigheten går ned, veksten i økonomien går opp.",
  "who": 1
 },
 {
  "start": 1149.1400000000003,
  "end": 1153.1400000000003,
  "text": "Hvis det borgerlige flertallet ryker, hva gjør du da?",
  "who": 1
 },
 {
  "start": 1153.1400000000003,
  "end": 1154.1400000000003,
  "text": "Det vet vi altså ikke.",
  "who": 1
 },
 {
  "start": 1154.1400000000003,
  "end": 1156.1400000000003,
  "text": "Men har ikke velgerne krav på å vite det?",
  "who": 1
 },
 {
  "start": 1156.1400000000003,
  "end": 1162.1400000000003,
  "text": "Det velgerne har krav på å vite er hva vi vil gjøre for å fortsette å styre landet de neste fire årene.",
  "who": 1
 },
 {
  "start": 1162.1400000000003,
  "end": 1167.1400000000003,
  "text": "Hvis det er et flertall av velgerne som vil det anledes, da har vi heller ikke en Høyre FøRP regjering,",
  "who": 1
 },
 {
  "start": 1167.1400000000003,
  "end": 1172.1400000000003,
  "text": "men alle de velgerne der ute som er enige med Fremskilspartiet, de må altså nå gå og stemme,",
  "who": 1
 },
 {
  "start": 1172.1400000000003,
  "end": 1177.1400000000003,
  "text": "fordi alternativ er at vi får en størreledet regjering med MDG og Rødt på vippen. Det blir kaos.",
  "who": 1
 },
 {
  "start": 1177.1400000000003,
  "end": 1179.1400000000003,
  "text": "Det blir ikke en regjering som du ikke er en del av?",
  "who": 1
 },
 {
  "start": 1179.1400000000003,
  "end": 1180.1400000000003,
  "text": "Nei.",
  "who": 1
 },
 {
  "start": 1180.1400000000003,
  "end": 1181.1400000000003,
  "text": "Nei.",
  "who": 0
 },
 {
  "start": 1181.1400000000003,
  "end": 1186.1400000000003,
  "text": "Sivensen, takk for at du kom til oss. Dette ble en utspørring som ikke handlet om Sylvia Listau.",
  "who": 1
 },
 {
  "start": 1186.1400000000003,
  "end": 1191.1400000000003,
  "text": "Er det hele tatt, og det er ikke ofte du opplever denne allkommen. Takk skal du ha.",
  "who": 1
 },
 {
  "start": 1191.0,
  "end": 1216.0,
  "text": "Jeg er tilbake i morgen, da er det leder i Arbeiderpartiet Jonas Karl Stører som stiller til utspørring her hos oss.",
  "who": 0
 }
]